Repository: Goldenfreddy0703/repository.hooty
Catalog: repo/plugin.video.otaku/resources/language/resource.language.*/strings.po
Languages: ar_sa, de_de, fr_fr, it_it, pt_br, tr_tr

# #40347
source: Watchlist to update
ar_sa: قائمة المشاهدة محدثة
de_de: Zu aktualisierende Beobachtungsliste
fr_fr: Liste de surveillance à mettre à jour
it_it: Lista di controllo da aggiornare
pt_br: Lista de acompanhamento para atualizar
tr_tr: Güncellenecek İzleme Listesi

# #40349
source: Enable AniList
ar_sa: تمكين AniList
de_de: AniList aktivieren
fr_fr: Activer AniList
it_it: Abilita AniList
pt_br: Ativar o AniList
tr_tr: AniList'i Etkinleştir

# #40350
source: Username:
ar_sa: اسم المستخدم
de_de: Benutzername:
fr_fr: Identifiant :
it_it: Nome utente:
pt_br: Nome de usuário
tr_tr: Kullanıcı adı:

# #40352
source: Click to Authorize...
ar_sa: اضغط للتوثيق
de_de: Klicken Sie hier, um zu autorisieren...
fr_fr: Cliquez pour vous authentifier...
it_it: Clicca per autorizzare...
tr_tr: Yetkilendirmek için tıklayın...

# #40353
source: List settings...
ar_sa: اظهر الاعدادات
de_de: Listeneinstellungen...
fr_fr: Liste des paramètres...
it_it: Impostazioni lista...
tr_tr: Liste ayarları...

# #40354
source: Sort by:
ar_sa: فرز عن طريق
de_de: Sortieren nach:
fr_fr: Trier par:
it_it: Ordina per:
pt_br: Ordenar por:
tr_tr: Sırala:

# #40356
source: Enable Kitsu
ar_sa: تميكن Kitsu
de_de: Kitsu aktivieren
fr_fr: Activer Kitsu
it_it: Abilita Kitsu
pt_br: Ativar o Kitsu
tr_tr: Kitsu'yu Etkinleştir

# #40357
source: Email:
ar_sa: عنوان الايميل
tr_tr: E-posta:

# #40358
source: Password:
ar_sa: كلمة السر
de_de: Passwort:
fr_fr: Mot de passe :
pt_br: Senha:
tr_tr: Parola:

# #40359
source: Click to Login...
ar_sa: اضغط للدخول ....
de_de: Klicken Sie hier, um sich anzumelden...
fr_fr: Cliquez pour vous connecter...
it_it: Clicca per accedere...
tr_tr: Giriş yapmak için tıklayın...

# #40360
source: How titles will be displayed:
ar_sa: طريقة ظهور العنواين
de_de: Wie Titel angezeigt werden:
fr_fr: Comment les titres seront affichés :
it_it: Come verranno visualizzati i titoli:
pt_br: Como os títulos serão exibidos:
tr_tr: Başlıklar nasıl görüntülenecek:

# #40362
source: Enable MyAnimeList
ar_sa: تمكين MyAnimeList
de_de: MyAnimeList aktivieren
fr_fr: Activer MyAnimeList
it_it: Abilita MyAnimeList
pt_br: Ativar o MyAnimeList
tr_tr: MyAnimeList'i Etkinleştir

# #40364
source: Enable Premiumize...
ar_sa: تمكين Premiumize
de_de: Premiumize aktivieren...
fr_fr: Activer Premiumize...
it_it: Abilita Premiumize...
tr_tr: Premiumize'ı Etkinleştir...

# #40365
source: Premiumize Username
ar_sa: اسم المستخدم Premiumize
de_de: Premiumize Benutzername
fr_fr: Premiumize Nom d'utilisateur
it_it: Nome utente Premiumize
pt_br: Nome de usuário do Premiumize
tr_tr: Premiumize Kullanıcı Adı

# #40366
source: Authorize Premiumize...
ar_sa: توثيق Premiumize
de_de: Premiumize autorisieren...
fr_fr: Authentification Premiumiser...
it_it: Autorizza Premiumize...
tr_tr: Premiumize Yetkilendir...

# #40367
source: Premiumize Priority
ar_sa: اولوية Premiumize
de_de: Premiumize Priorität
fr_fr: Priorité de Premiumize
it_it: Priorità Premiumize
pt_br: Priorizar o Premiumize
tr_tr: Premiumize Önceliği

# #40368
source: episodes
ar_sa: الحلقات
de_de: Episoden
fr_fr: épisodes
it_it: episodi
pt_br: Episódios
tr_tr: bölümler

# #40369
source: Title Language
ar_sa: لغة العنوان
de_de: Titelsprache
fr_fr: Langue du titre
it_it: Lingua del titolo
pt_br: Idioma do título
tr_tr: Başlık Dili

# #40372
source: Inspect Cloud Files on Scrape
de_de: Cloud-Dateien bei Scrape überprüfen
fr_fr: Inspecter les fichiers en ligne sur Scrape
it_it: Ispeziona file cloud durante la scansione
pt_br: Inspecionar arquivos em nuvem na raspagem
tr_tr: Kazıma sırasında Bulut Dosyalarını İncele

# #40373
source: Language Invoker Options
ar_sa: خيارات استدعاء اللغة
de_de: Sprachaufrufoptionen
fr_fr: Options de l'invocateur de langue
it_it: Opzioni invocatore di lingua
pt_br: Opções do language Invoker
tr_tr: Dil İndükleme Seçenekleri

# #40374
source: Re-Use Language Invoker Status
ar_sa: إعادة استخدام حالة مستحضر اللغة
de_de: Sprachaufrufstatus wiederverwenden
fr_fr: Réutilisation du statut de l'invocateur de langue
it_it: Riutilizza lo stato dell'invocatore di lingua
pt_br: Reutilizar status do language Invoker
tr_tr: Dil İndükleme Durumunu Tekrar Kullan

# #40375
source: Toggle Re-Use Language Invoker
ar_sa: تبديل إعادة استخدام مستحضر اللغة
de_de: Sprachaufruf umschalten
fr_fr: Basculer Réutilisation du statut de l'invocateur de langue
it_it: Attiva/disattiva riutilizzo invocatore di lingua
pt_br: Alternar reutilização do language Invoker
tr_tr: Dil İndükleme Durumunu Değiştir

# #40376
source: Auto close dialog
ar_sa: غلق تلقائي لنافذة الحور
de_de: Dialog automatisch schließen
fr_fr: Fermeture automatique de la boîte de dialogue
it_it: Chiusura automatica del dialogo
pt_br: Fechamento automático da caixa de diálogo
tr_tr: Otomatik iletişim kutusunu kapat

# #40377
source: Seconds before closing
ar_sa: الوقت ثواني قبل الاغلاق
de_de: Sekunden vor dem Schließen
fr_fr: Secondes avant la fermeture
it_it: Secondi prima della chiusura
pt_br: Segundos antes de fechar
tr_tr: Kapatmadan önce saniyeler

# #40378
source: Enable Gogo Scraping
ar_sa: تمكين Gogo كشط
de_de: Gogo Scraping aktivieren
fr_fr: Activer Gogo Scraping
it_it: Abilita Gogo Scraping
pt_br: Ativar raspagem do Gogo
tr_tr: Gogo Kazımasını Etkinleştir

# #40379
source: Enable Source Scraping
ar_sa: تمكين تجريف المصدر
de_de: Quell-Scraping aktivieren
fr_fr: Activer le Source Scraping
it_it: Abilita Source Scraping
pt_br: Ativar raspagem da fonte
tr_tr: Kaynak Kazımasını Etkinleştir

# #40380
source: Enable Season Parsing (Disable if Performance Issues)
ar_sa: تمكين تحليل الموسم (تعطيله في حالة وجود مشكلات في الأداء)
de_de: Staffel-Analyse aktivieren (bei Leistungsproblemen deaktivieren)
fr_fr: Activer l'analyse des saisons (désactiver en cas de problèmes de performance)
it_it: Abilita analisi della stagione (disabilita se ci sono problemi di prestazioni)
pt_br: Ativar análise da temporada (desative se houver problemas de desempenho)
tr_tr: Sezon Ayrıştırmasını Etkinleştir (Performans Sorunları Varsa Devre Dışı Bırakın)

# #40381
source: Enable Season Part Scraping
ar_sa: تمكين تجريف جزء الموسم
de_de: Staffelteil-Scraping aktivieren
fr_fr: Activer la récupération des pièces de saison
it_it: Abilita Season Part Scraping
pt_br: Ativar a raspagem de parte da temporada
tr_tr: Sezon Parça Kazımasını Etkinleştir

# #40382
source: Manual Watchlist Update
ar_sa: تحديق يدوي لقائمة المشاهدة
de_de: Manuelles Aktualisieren der Beobachtungsliste
fr_fr: Mise à jour manuelle de la liste de suivi
it_it: Aggiornamento manuale della watchlist
pt_br: Atualização manual da lista de acompanhamento
tr_tr: Elle İzleme Listesi Güncellemesi

# #40383
source: seconds
ar_sa: ثواني
de_de: Sekunden
fr_fr: secondes
it_it: secondi
pt_br: Segundos
tr_tr: saniyeler

# #40384
source: Playing in
ar_sa: العرض خلال
de_de: Wiedergabe in
fr_fr: Lecture en cours
it_it: In riproduzione in
pt_br: Será reproduzido em
tr_tr: Oynatılıyor

# #40385
source: Next Up
ar_sa: العرض القادم
de_de: Als nächstes
fr_fr: Prochain
it_it: Prossimo
pt_br: Próximo
tr_tr: Sonraki

# #40386
source: Play now
ar_sa: يعرض الان
de_de: Jetzt abspielen
fr_fr: Lire maintenant
it_it: Riproduci ora
pt_br: Reproduzir agora
tr_tr: Şimdi oyna

# #40387
source: Search Subs For Language Other Than English
ar_sa: البحث عن ترجمات للغة غير الانجليزية
de_de: Untertitel in anderen Sprachen als Englisch suchen
fr_fr: Rechercher des sous-titres pour une langue autre que l'anglais
it_it: Cerca sottotitoli in una lingua diversa dall'inglese
pt_br: Pesquisar legendas para idiomas diferentes do inglês
tr_tr: İngilizce Dışında Dil İçin Altyazı Ara

# #40388
source: Icon Theme
ar_sa: ثيم الايقونة
de_de: Symbolthema
fr_fr: Thème de l’icône
it_it: Tema delle icone
pt_br: Tema do ícone
tr_tr: Simge Teması

# #40389
source: Coloured
ar_sa: ملون
de_de: Farbig
fr_fr: Coloré
it_it: Colorato
pt_br: Colorido
tr_tr: Renkli

# #40390
source: White
ar_sa: ابيض
de_de: Weiß
fr_fr: Blanc
it_it: Bianco
pt_br: Branco
tr_tr: Beyaz

# #40391
source: Set Content Format
ar_sa: تعين شكل المحتوي
de_de: Inhaltsformat festlegen
fr_fr: Définir le format du contenu
it_it: Imposta formato del contenuto
pt_br: Definir formato do conteúdo
tr_tr: İçerik Formatını Ayarla

# #40392
source: Format
ar_sa: تعين
it_it: Formato
pt_br: Formato
tr_tr: Biçim

# #40394
source: MOVIE
ar_sa: فلم
de_de: FILM
fr_fr: FILM
it_it: FILM
pt_br: FILME
tr_tr: FİLM

# #40395
source: TV_SHORT
ar_sa: تلفزيون مختصر
de_de: TV-KURZ
pt_br: CURTA-METRAGEM DE TV
tr_tr: TV_KISA

# #40396
source: SPECIAL
ar_sa: خاص
de_de: SPEZIAL
fr_fr: SPÉCIAL
it_it: SPECIALE
pt_br: ESPECIAL
tr_tr: ÖZEL

# #40399
source: MUSIC
ar_sa: موسيقى
de_de: MUSIK
fr_fr: MUSIQUE
it_it: MUSICA
pt_br: MÚSICAL
tr_tr: MÜZİK

# #40409
source: Search Filter
ar_sa: تخصيص البخث
de_de: Suchfilter
fr_fr: Filtre de recherche
it_it: Filtro di ricerca
pt_br: Filtro de pesquisa
tr_tr: Arama Filtresi

# #40410
source: Enable searching mature titles only
ar_sa: تمكين البحث في العناوين المخصصة للبالغين فقط
de_de: Nur nach Titeln für Erwachsene suchen
fr_fr: Permettre la recherche de titres adultes uniquement
it_it: Abilita la ricerca solo di titoli per adulti
pt_br: Permitir a busca apenas de títulos adultos
tr_tr: Sadece yetişkin içerikli başlıkları aramayı etkinleştir

# #40412
source: Enable Debrid-Link...
ar_sa: يُمكَِن Debrid-Link...
de_de: Debrid-Link aktivieren...
fr_fr: Activer Debrid-Link...
it_it: Abilita Debrid-Link...
tr_tr: Debrid-Link'i Etkinleştir...

# #40413
source: Debrid-Link Username
ar_sa: Debrid-Link اسم المستخدم
de_de: Debrid-Link Benutzername
fr_fr: Debrid-Link Nom d'utilisateur
it_it: Nome utente Debrid-Link
pt_br: Nome de usuário do Debrid-Link
tr_tr: Debrid-Link Kullanıcı Adı

# #40414
source: Authorize Debrid-Link...
ar_sa: يأذن Debrid-Link...
de_de: Debrid-Link autorisieren...
fr_fr: Authentification Debrid-Link...
it_it: Autorizza Debrid-Link...
tr_tr: Debrid-Link Yetkilendir...

# #40415
source: Debrid-Link Priority
ar_sa: Debrid-Link أولوية
de_de: Debrid-Link Priorität
fr_fr: Priorité au débridage et à la liaison
it_it: Priorità Debrid-Link
pt_br: Priorizar o Debrid-Link
tr_tr: Debrid-Link Önceliği

# #40416
source: Maintenance
ar_sa: صيانة
de_de: Wartung
it_it: Manutenzione
pt_br: Manutenção
tr_tr: Bakım

# #40417
source: Hide Sub Sources
ar_sa: اخفاء مصادر الترجمة
de_de: Untertitelquellen ausblenden
fr_fr: Cacher les sources de sous-titre
it_it: Nascondi fonti dei sottotitoli
pt_br: Ocultar fontes da legenda
tr_tr: Altyazı Kaynaklarını Gizle

# #40418
source: Set Country Of Origin
ar_sa: تعين بلد المنشآ
de_de: Herkunftsland festlegen
fr_fr: Set Pays d'origine
it_it: Imposta paese di origine
pt_br: Definir país de origem
tr_tr: Menşe Ülkesini Ayarla

# #40419
source: Country
ar_sa: البلد
de_de: Land
fr_fr: Pays
it_it: Paese
pt_br: País
tr_tr: Ülke

# #40420
source: Japan
ar_sa: اليابان
fr_fr: Japon
it_it: Giappone
pt_br: Japão
tr_tr: Japonya

# #40421
source: South Korea
ar_sa: كوريا الجنوبية
de_de: Südkorea
fr_fr: Corée du Sud
it_it: Corea del Sud
pt_br: Coreia do Sul
tr_tr: Güney Kore

# #40422
source: China
ar_sa: الصين
fr_fr: Chine
it_it: Cina
tr_tr: Çin

# #40423
source: Taiwan
ar_sa: تيوان
tr_tr: Tayvan

# #40424
source: Set Delay in Seconds Before Showing Dialog
ar_sa: تاخير الوقت ثواني قبل عرض الحوار
de_de: Verzögerung in Sekunden vor dem Anzeigen des Dialogs festlegen
fr_fr: Définir le délai en secondes avant l'affichage de la boîte de dialogue
it_it: Imposta ritardo in secondi prima di mostrare il dialogo
pt_br: Definir atraso em segundos antes de mostrar a caixa de diálogo
tr_tr: İletiyi Göstermeden Önce Gecikmeyi Ayarla (saniye)

# #40425
source: Timeout for finding sources (seconds)
ar_sa: الوقت الاقصى لايجاد مصادر (بالثواني)
de_de: Timeout für das Suchen von Quellen (Sekunden)
fr_fr: Délai de recherche des sources (secondes)
it_it: Timeout per la ricerca delle fonti (secondi)
pt_br: Tempo limite para encontrar fontes (segundos)
tr_tr: Kaynakları Bulma Süresi (saniye)

# #40426
source: Show Changelog every update
ar_sa: تغير سجل التغيرات عند كل تحديث
de_de: Changelog bei jedem Update anzeigen
fr_fr: Afficher le journal des modifications à chaque mise à jour
it_it: Mostra il changelog ad ogni aggiornamento
pt_br: Mostrar changelog a cada atualização
tr_tr: Her güncellemede değişiklik günlüğünü göster

# #40427
source: Enable Automatic Subtitles for Dub Streams
ar_sa: تمكين الترجمات تلقائيا للهروض المدبلجة
de_de: Automatische Untertitel für Dub-Streams aktivieren
fr_fr: Activer les sous-titres automatiques pour les flux de doublage
it_it: Abilita i sottotitoli automatici per i flussi doppiati
pt_br: Ativar legendas automáticas para transmissões dubladas
tr_tr: Dub Akışları için Otomatik Altyazıyı Etkinleştir

# #40428
source: Set Anime Filter
ar_sa: تعين فلتر انمي
de_de: Anime-Filter festlegen
fr_fr: Définir le filtre d'animation
it_it: Imposta filtro Anime
pt_br: Definir filtro do anime
tr_tr: Anime Filtresini Ayarla

# #40429
source: Filter
ar_sa: فلتر
fr_fr: Filtre
it_it: Filtro
pt_br: Filtro
tr_tr: Filtre

# #40430
source: Duration of how long the Dialog will appear
ar_sa: الوقت المخصص للحوار للظهور
de_de: Dauer, wie lange der Dialog angezeigt wird
fr_fr: Durée d'affichage de la boîte de dialogue
it_it: Durata di quanto tempo il dialogo apparirà
pt_br: Duração do tempo em que a caixa de diálogo será exibida
tr_tr: İletinin Ne Kadar Süreyle Görüneceği

# #40431
source: Enable Aniskip [COLOR yellow]BETA[/COLOR]
ar_sa: يُمكَِن Aniskip [COLOR yellow]BETA[/COLOR]
de_de: Aniskip aktivieren [COLOR yellow]BETA[/COLOR]
fr_fr: Activer Aniskip [COLOR yellow]BETA[/COLOR]
it_it: Abilita Aniskip [COLOR yellow]BETA[/COLOR]
pt_br: Ativar Aniskip [COLOR amarelo]BETA[/COLOR]
tr_tr: Aniskip'i Etkinleştir [COLOR yellow]BETA[/COLOR]

# #40432
source: Offset for Aniskip (seconds)
ar_sa: إزاحة ل Aniskip (ثواني)
de_de: Offset für Aniskip (Sekunden)
fr_fr: Décalage pour Aniskip (secondes)
it_it: Offset per Aniskip (secondi)
pt_br: Deslocamento para Aniskip (segundos)
tr_tr: Aniskip için Ofset (saniye)

# #40433
source: Disable Scraping Screen Fanart
ar_sa: تعطيل كشط الشاشة Fanart
de_de: Scraping von Fanart auf dem Bildschirm deaktivieren
fr_fr: Désactiver l'écran de récupération de Fanart
it_it: Disabilita lo scraping delle fanart dello schermo
pt_br: Desativar fanart da tela de raspagem
tr_tr: Ekran Fanartını Devre Dışı Bırak

# #40434
source: Disable Scraping Screen Clearlogo
ar_sa: تعطيل كشط الشاشة Clearlogo
de_de: Scraping von Clearlogo auf dem Bildschirm deaktivieren
fr_fr: Désactiver l'écran de récupération de Clearlogo
it_it: Disabilita lo scraping del clearlogo dello schermo
pt_br: Desativar clearlogo da tela de raspagem
tr_tr: Ekran Clearlogo'sunu Devre Dışı Bırak

# #40435
source: Preferred Subtitle Language
ar_sa: لغة الترجمة المفضلة
de_de: Bevorzugte Untertitelsprache
fr_fr: Langue de sous-titrage préférée
it_it: Lingua dei sottotitoli preferita
pt_br: Idioma preferencial da legenda
tr_tr: Tercih Edilen Altyazı Dili

# #40436
source: English
ar_sa: انجليزي
de_de: Englisch
fr_fr: Anglais
it_it: Inglese
pt_br: Inglês
tr_tr: İngilizce

# #40437
source: Japanese
ar_sa: ياباني
de_de: Japanisch
fr_fr: Japonais
it_it: Giapponese
pt_br: japonês
tr_tr: Japonca

# #40438
source: Spanish
ar_sa: اسباني
de_de: Spanisch
fr_fr: Espagnol
it_it: Spagnolo
pt_br: Espanhol
tr_tr: İspanyolca

# #40439
source: French
ar_sa: فرنسي
de_de: Französisch
fr_fr: Français
it_it: Francese
pt_br: Francês
tr_tr: Fransızca

# #40440
source: German
ar_sa: الماني
de_de: Deutsch
fr_fr: Allemand
it_it: Tedesco
pt_br: Alemão
tr_tr: Almanca

# #40441
source: Italian
ar_sa: ايطالي
de_de: Italienisch
fr_fr: Italien
it_it: Italiano
pt_br: Italiano
tr_tr: İtalyanca

# #40442
source: Dutch
ar_sa: هولندي
de_de: Niederländisch
fr_fr: Néerlandais
it_it: Olandese
pt_br: Holandês
tr_tr: Hollandaca

# #40443
source: Russian
ar_sa: روسي
de_de: Russisch
fr_fr: Russe
it_it: Russo
pt_br: Russo
tr_tr: Rusça

# #40444
source: Portuguese
ar_sa: برتغالي
de_de: Portugiesisch
fr_fr: Portugais
it_it: Portoghese
pt_br: Português
tr_tr: Portekizce

# #40445
source: Korean
ar_sa: كوري
de_de: Koreanisch
fr_fr: Coréen
it_it: Coreano
pt_br: Coreano
tr_tr: Korece

# #40446
source: Chinese
ar_sa: صيني
de_de: Chinesisch
fr_fr: Chinois
it_it: Cinese
pt_br: Chinês
tr_tr: Çince

# #40447
source: Arabic
ar_sa: عربي
de_de: Arabisch
fr_fr: Arabe
it_it: Arabo
pt_br: Árabe
tr_tr: Arapça

# #40448
source: Hindi
ar_sa: هندي
tr_tr: Hintçe

# #40449
source: Turkish
ar_sa: تركي
de_de: Türkisch
fr_fr: Turc
it_it: Turco
pt_br: Turco
tr_tr: Türkçe

# #40450
source: Polish
ar_sa: بولندي
de_de: Polnisch
fr_fr: Polonais
it_it: Polacco
pt_br: Polonês
tr_tr: Lehçe

# #40451
source: Swedish
ar_sa: سويدي
de_de: Schwedisch
fr_fr: Suédois
it_it: Svedese
pt_br: Sueco
tr_tr: İsveççe

# #40452
source: Norwegian
ar_sa: نرويجي
de_de: Norwegisch
fr_fr: Norvégien
it_it: Norvegese
pt_br: Norueguês
tr_tr: Norveççe

# #40453
source: Danish
ar_sa: دنماركي
de_de: Dänisch
fr_fr: Danois
it_it: Danese
pt_br: Dinamarquês
tr_tr: Danca

# #40454
source: Finnish
ar_sa: فلندي
de_de: Finnisch
fr_fr: Finnois
it_it: Finlandese
pt_br: Finlandês
tr_tr: Fince

# #40455
source: Dialog Theme (Use only if you're on the skin)
ar_sa: ثيم الجوار (للاستخدام فقط عند استخدامك لمظهر)
de_de: Dialogthema (nur verwenden, wenn Sie das Skin verwenden)
fr_fr: Thème de la boîte de dialogue (à n'utiliser que si vous êtes sur l'habillage)
it_it: Tema del dialogo (Usa solo se sei sulla skin)
pt_br: Dialog Theme (use apenas se você estiver na skin)
tr_tr: İleti Teması (Sadece ciltteyseniz kullanın)

# #40456
source: Default
ar_sa: الافتراضي
de_de: Standard
fr_fr: Par défaut
it_it: Predefinito
pt_br: Padrão
tr_tr: Varsayılan

# #40459
source: Preferred Playlist Size
ar_sa: حجم المكتبة المفضل
de_de: Bevorzugte Wiedergabelisten-Größe
fr_fr: Taille préférée de la liste de lecture
it_it: Dimensione preferita della playlist
pt_br: Preferência de tamanho da lista de reprodução
tr_tr: Tercih Edilen Oynatma Listesi Boyutu

# #40460
source: Enable Automatic Outro Skip
ar_sa: تمكين تجاوز فيديو النهاية تلقائيا
de_de: Automatisches Überspringen des Outros aktivieren
fr_fr: Activer le saut automatique de l'outro
it_it: Abilita salto automatico dell'outro
pt_br: Ativar salto automático da ending
tr_tr: Otomatik Outro Atlamayı Etkinleştir

# #40461
source: Enable Automatic Intro Skip
ar_sa: تمكين فيديو البداية تلقائيا
de_de: Automatisches Überspringen des Intros aktivieren
fr_fr: Activer le saut automatique de l'intro
it_it: Abilita salto automatico dell'intro
pt_br: Ativar salto automático da opening
tr_tr: Otomatik Intro Atlamayı Etkinleştir

# #40462
source: Prioritize Dual-Audio Sources
ar_sa: اعطاء الاولية للمصادر التى تحوي عدة لغات دبلجة
de_de: Dual-Audio-Quellen priorisieren
fr_fr: Prioriser les sources Dual-Audio
it_it: Dai priorità alle fonti audio doppio
pt_br: Priorizar fontes dual-audio
tr_tr: Çift Sesli Kaynakları Önceliklendir

# #40463
source: Prioritize Multisubs Sources
ar_sa: اعطاء الاولية للمصادر التى تحوي عدة لغات ترجمة
de_de: Multisubs-Quellen priorisieren
fr_fr: Prioriser les sources Multi-sous-titres
it_it: Dai priorità alle fonti multisottotitoli
pt_br: Priorizar fontes com várias legendas
tr_tr: Çoklu Altyazı Kaynaklarını Önceliklendir

# #40464
source: Prioritize Batch Sources
ar_sa: تحديد أولويات مصادر الدفعة
de_de: Batch-Quellen priorisieren
fr_fr: Prioriser les sources de lots
it_it: Dai priorità alle fonti batch
pt_br: Priorizar fontes de lote
tr_tr: Toplu Kaynakları Önceliklendir

# #40465
source: Prioritized Source Sorting & Filtering
de_de: Priorisierte Quellensortierung und -filterung
it_it: Ordinamento e filtraggio delle fonti prioritizzate
pt_br: Priorizar seleção de fontes e filtragem
tr_tr: Öncelikli Kaynak Sıralama ve Filtreleme

# #40466
source: Set Items Per Page
ar_sa: تخصيص عدة عناصر لكل صفحة
de_de: Anzahl der Elemente pro Seite festlegen
fr_fr: Définir les éléments par page
it_it: Imposta elementi per pagina
pt_br: Definir itens por página
tr_tr: Sayfa Başına Öğe Sayısını Ayarla

# #40467
source: Items
ar_sa: العناصر
de_de: Elemente
fr_fr: Eléments
it_it: Elementi
pt_br: Itens
tr_tr: Öğeler

# #40468
source: Prioritize By Season
ar_sa: الاولوية للمواسم
de_de: Nach Staffel priorisieren
fr_fr: Prioriser par saison
it_it: Dai priorità per stagione
pt_br: Priorizar por temporada
tr_tr: Sezona Göre Önceliklendir

# #40469
source: Season Number
ar_sa: اصدار او رقم الموسم
de_de: Staffelnummer
fr_fr: Numéro de la saison
it_it: Numero di stagione
pt_br: Número de temporada
tr_tr: Sezon Numarası

# #40470
source: Prioritize By Part
ar_sa: الاولوية للاجزاء
de_de: Nach Teil priorisieren
fr_fr: Prioriser par partie
it_it: Dai priorità per parte
pt_br: Priorizar por parte
tr_tr: Bölüme Göre Önceliklendir

# #40471
source: Part Number
ar_sa: رقم الجزء
de_de: Teilnummer
fr_fr: Numéro de la partie
it_it: Numero di parte
pt_br: Número de parte
tr_tr: Bölüm Numarası

# #40472
source: Set Streaming Site
ar_sa: تعين موقع البث
de_de: Streaming-Website festlegen
fr_fr: Définir le site de streaming
it_it: Imposta sito di streaming
pt_br: Definir site de streaming
tr_tr: Akış Sitesini Ayarla

# #40474
source: Advanced
ar_sa: متقدم
de_de: Erweitert
fr_fr: Avancé
it_it: Avanzate
pt_br: Avançado
tr_tr: Gelişmiş

# #40475
source: Manual Episode Meta Api Override
ar_sa: تجاوز الحلقة اليدوية لـ Meta Api
de_de: Manuelle Episode Meta Api-Überschreibung
fr_fr: Annulation manuelle des donnés de l'épisode issues de l'API
it_it: Override manuale dell'API dei metadati degli episodi
pt_br: Substituição manual da API Meta do episode
tr_tr: Elle Bölüm Meta Api Geçersiz Kılma

# #40477
source: Consumet Self-Hosting
de_de: Self-Hosting nutzen
fr_fr: Auto-hébergement de Consumet
pt_br: Hospedagem própria do consumet
tr_tr: Kendi Barındırma Kullan

# #40478
source: Enable Consumet Self-Hosting
ar_sa: تمكين Consumet Self-Hosting
de_de: Self-Hosting aktivieren
fr_fr: Activer l'auto-hébergement de Consumet
it_it: Abilita Consumet Self-Hosting
pt_br: Ativar hospedagem própria do consumet
tr_tr: Kendi Barındırmayı Etkinleştir

# #40479
source: Self-Host Url
fr_fr: Url de l'auto-hébergeur
it_it: URL di Self-Host
pt_br: URL da hospedagem própria
tr_tr: Kendi Barındırma URL'si

# #40480
source: Hosting Instructions
ar_sa: تعليمات الاستضافة
de_de: Hosting-Anweisungen
fr_fr: Instructions pour l'hébergement
it_it: Istruzioni di hosting
pt_br: Instruções de hospedagem
tr_tr: Barındırma Talimatları

# #40481
source: Manual File Selection
ar_sa: اختيار يدوي للملف
de_de: Manuelle Dateiauswahl
fr_fr: Sélection manuelle des fichiers
it_it: Selezione manuale del file
pt_br: Seleção manual de arquivos
tr_tr: Elle Dosya Seçimi

# #40482
source: Enable Manual File Selection for Batch Torrents
ar_sa: تمكين التحديد اليدوي للملفات لملفات Batch Torrents
de_de: Manuelle Dateiauswahl für Batch-Torrents aktivieren
fr_fr: Activer la sélection manuelle de fichiers pour les torrents par lots
it_it: Abilita selezione manuale del file per i torrent batch
pt_br: Ativar seleção manual de arquivos para torrents em lote
tr_tr: Toplu Torrentlar İçin Elle Dosya Seçimini Etkinleştir

# #40483
source: Smart Episode Scrolling (Only works in List View )
ar_sa: تصفح تلقاذي للحلقات فقط في list mode
de_de: Intelligentes Scrollen der Episoden (funktioniert nur in der Listenansicht)
fr_fr: Défilement intelligent des épisodes (ne fonctionne qu'en mode liste)
it_it: Scorrimento intelligente degli episodi (Funziona solo nella vista elenco)
pt_br: Rolagem de episódios (só funciona na exibição de lista)
tr_tr: Akıllı Bölüm Kaydırma (Sadece Liste Görünümünde çalışır)

# #40484
source: Artwork Customization
ar_sa: تخصيص Artwork
de_de: Anpassung der Artwork
fr_fr: Personnalisation des illustrations
it_it: Personalizzazione delle immagini
pt_br: Personalização de arte
tr_tr: Sanat Eseri Özelleştirme
