Repository: Goldenfreddy0703/repository.hooty
Catalog: repo/plugin.video.otaku/resources/language/resource.language.*/strings.po
Languages: ar_sa, de_de, fr_fr, it_it, pt_br, tr_tr

# #50036
source: All Time Popular
ar_sa: الاشهر
de_de: Beliebt aller Zeiten
fr_fr: Populaire de tous les temps
it_it: Popolari di tutti i tempi
pt_br: Populares de todos os tempos
tr_tr: Tüm Zamanların Popülerleri

# #50037
source: All Time Voted
ar_sa: الاعلي تصويتا
de_de: Abgestimmt aller Zeiten
fr_fr: Tous les temps votés
it_it: Votati di tutti i tempi
pt_br: Mais votados de todos os tempos
tr_tr: Tüm Zamanların Oylananları

# #50050
source: Mainmenu Customize
ar_sa: تخصيص القائمة الرئيسية
de_de: Hauptmenü anpassen
fr_fr: Menu principal Personnaliser
it_it: Personalizza il menu principale
pt_br: Personalizar menu principal
tr_tr: Ana Menüyü Özelleştir

# #50051
source: Main Menu Items
ar_sa: عناصر القائمة الرئيسية
de_de: Hauptmenüpunkte
fr_fr: Éléments du menu principal
it_it: Voci del menu principale
pt_br: Itens do menu principal
tr_tr: Ana Menü Öğeleri

# #50052
source: Movie Menu Items
ar_sa: عناصر قائمة الافلام الرئيسية
de_de: Filmmenüpunkte
fr_fr: Éléments du menu cinéma
it_it: Voci del menu dei film
pt_br: Itens do menu filmes
tr_tr: Film Menü Öğeleri

# #50053
source: TV Show Menu Items
ar_sa: عناصر قائمة المسلسلات الرئيسية
de_de: TV-Serien-Menüpunkte
fr_fr: Éléments du menu TV Show
it_it: Voci del menu delle serie TV
pt_br: Itens do menu animes
tr_tr: TV Programı Menü Öğeleri

# #50054
source: Submenu Customize
ar_sa: تخصيص القوائم الفرعية
de_de: Untermenü anpassen
fr_fr: Sous-menu Personnaliser
it_it: Personalizza il sottomenu
pt_br: Personalizar submenu
tr_tr: Alt Menüyü Özelleştir

# #50055
source: Main Menu - Trending Items
ar_sa: القائمة الرئيسية - الشائعة
de_de: Hauptmenü - Trendpunkte
fr_fr: Menu principal - Articles à la mode
it_it: Voci del menu principale - Tendenze
pt_br: Menu Principal - Itens do menu destaques
tr_tr: Ana Menü - Trend Öğeleri

# #50056
source: Main Menu - Popular Items
ar_sa: القائمة الرئيسية - المشهورة
de_de: Hauptmenü - Beliebte Punkte
fr_fr: Menu principal - Articles populaires
it_it: Voci del menu principale - Popolari
pt_br: Menu Principal - Itens do menu populares
tr_tr: Ana Menü - Popüler Öğeler

# #50057
source: Main Menu - Voted Items
ar_sa: القائمة الرئيسية - تم التصويت عليها
de_de: Hauptmenü - Abgestimmte Punkte
fr_fr: Menu principal - Points votés
it_it: Voci del menu principale - Votati
pt_br: Menu Principal - Itens do menu mais votados
tr_tr: Ana Menü - Oy Verilen Öğeler

# #50058
source: Main Menu - Completed Items
ar_sa: القائمة الرئيسية - العناصر التى شوهدت
de_de: Hauptmenü - Abgeschlossene Punkte
fr_fr: Menu principal - Éléments terminés
it_it: Voci del menu principale - Completati
pt_br: Menu Principal - Itens do menu concluídos
tr_tr: Ana Menü - Tamamlanan Öğeler

# #50059
source: Main Menu - Upcoming Items
ar_sa: القائمة الرئيسية - العناصر القادمة
de_de: Hauptmenü - Kommende Punkte
fr_fr: Menu principal - Articles à venir
it_it: Voci del menu principale - In arrivo
pt_br: Menu Principal - Itens do menu lançamentos
tr_tr: Ana Menü - Yaklaşan Öğeler

# #50060
source: Movies - Trending Items
ar_sa: الافلام - الشائعة
de_de: Filme - Trendpunkte
fr_fr: Films - Articles à la mode
it_it: Voci del menu dei film - Tendenze
pt_br: Filmes - Itens do menu destaques
tr_tr: Filmler - Trend Öğeleri

# #50061
source: Movies - Popular Items
ar_sa: الافلام - المشهورة
de_de: Filme - Beliebte Punkte
fr_fr: Films - Articles populaires
it_it: Voci del menu dei film - Popolari
pt_br: Filmes - Itens do menu populares
tr_tr: Filmler - Popüler Öğeler

# #50062
source: Movies - Voted Items
ar_sa: الافلام - تم التصويت عليها
de_de: Filme - Abgestimmte Punkte
fr_fr: Cinéma - Points votés
it_it: Voci del menu dei film - Votati
pt_br: Filmes - Itens do menu mais votados
tr_tr: Filmler - Oy Verilen Öğeler

# #50063
source: Movies - Completed Items
ar_sa: الافلام - المشاهدة
de_de: Filme - Abgeschlossene Punkte
fr_fr: Films - Articles terminés
it_it: Voci del menu dei film - Completati
pt_br: Filmes - Itens do menu concluídos
tr_tr: Filmler - Tamamlanan Öğeler

# #50064
source: Movies - Upcoming Items
ar_sa: الافلام - القادمة
de_de: Filme - Kommende Punkte
fr_fr: Films - Prochains événements
it_it: Voci del menu dei film - In arrivo
pt_br: Filmes - Itens do menu lançamentos
tr_tr: Filmler - Yaklaşan Öğeler

# #50065
source: TV Shows - Trending Items
ar_sa: المسلسلات - الشائعة
de_de: TV-Serien - Trendpunkte
it_it: Voci del menu delle serie TV - Tendenze
pt_br: Animes - Itens do menu destaques
tr_tr: TV Programları - Trend Öğeleri

# #50066
source: TV Shows - Popular Items
ar_sa: المسلسلات - المشهورة
de_de: TV-Serien - Beliebte Punkte
fr_fr: TV Shows - Articles populaires
it_it: Voci del menu delle serie TV - Popolari
pt_br: Animes - Itens do menu populares
tr_tr: TV Programları - Popüler Öğeler

# #50067
source: TV Shows - Voted Items
ar_sa: المسلسلات - اللتى تم التصويت عليها
de_de: TV-Serien - Abgestimmte Punkte
fr_fr: TV Shows - Éléments votés
it_it: Voci del menu delle serie TV - Votati
pt_br: Animes - Itens do menu mais votados
tr_tr: TV Programları - Oy Verilen Öğeler

# #50068
source: TV Shows - Completed Items
ar_sa: المسلسلات - المشاهدة
de_de: TV-Serien - Abgeschlossene Punkte
fr_fr: TV Shows - Articles terminés
it_it: Voci del menu delle serie TV - Completati
pt_br: Animes - Itens do menu concluídos
tr_tr: TV Programları - Tamamlanan Öğeler

# #50069
source: TV Shows - Upcoming Items
ar_sa: المسلسلات - القادمة
de_de: TV-Serien - Kommende Punkte
fr_fr: Spectacles télévisés - Prochains articles
it_it: Voci del menu delle serie TV - In arrivo
pt_br: Animes - Itens do menu lançamentos
tr_tr: TV Programları - Yaklaşan Öğeler

# #50070
source: Search Both
ar_sa: البحث في في الكل
de_de: Beide suchen
fr_fr: Rechercher les deux
it_it: Cerca entrambi
pt_br: Pesquisar ambos
tr_tr: Her İkisini de Ara

# #50071
source: Search Movies
ar_sa: البحث في الافلام
de_de: Filme suchen
fr_fr: Rechercher films
it_it: Cerca film
pt_br: Pesquisar filmes
tr_tr: Filmleri Ara

# #50072
source: Search TV Shows
ar_sa: البحث في المسلسلات
de_de: TV-Serien suchen
fr_fr: Rechercher parmi les Séries
it_it: Cerca serie TV
pt_br: Pesquisar animes
tr_tr: TV Programlarını Ara

# #50073
source: Multi Select...
ar_sa: اختبار لاكثر من عنصر
de_de: Mehrfachauswahl...
it_it: Selezione multipla...
tr_tr: Çoklu Seçim...

# #50074
source: Action
ar_sa: حركة
it_it: Azione
pt_br: Ação
tr_tr: Aksiyon

# #50075
source: Adventure
ar_sa: مغامرة
de_de: Abenteuer
fr_fr: Aventure
it_it: Avventura
pt_br: Aventura
tr_tr: Macera

# #50076
source: Comedy
ar_sa: كوميديا
de_de: Komödie
fr_fr: Comédie
it_it: Commedia
pt_br: Comédia
tr_tr: Komedi

# #50077
source: Drama
ar_sa: دراما
fr_fr: Drame
it_it: Dramma
tr_tr: Dram

# #50079
source: Fantasy
ar_sa: خيالي
fr_fr: Fantaisie
pt_br: Fantasia
tr_tr: Fantastik

# #50081
source: Horror
ar_sa: رعب
fr_fr: Horreur
pt_br: Terror
tr_tr: Korku

# #50084
source: Music
ar_sa: موسيقى
de_de: Musik
fr_fr: Musique
it_it: Musica
pt_br: Musical
tr_tr: Müzik

# #50085
source: Mystery
ar_sa: غموض
fr_fr: Enquête
it_it: Mistero
pt_br: Mistério
tr_tr: Gizem

# #50086
source: Psychological
ar_sa: سيكولوجي
de_de: Psychologisch
fr_fr: Psychologique
it_it: Psicologico
pt_br: Psicológico
tr_tr: Psikolojik

# #50087
source: Romance
ar_sa: حب
de_de: Romantik
fr_fr: Roman
it_it: Romantico
tr_tr: Romantik

# #50088
source: Sci-Fi
ar_sa: خيال علمي
fr_fr: Science-fiction
pt_br: Ficção científica
tr_tr: Bilim Kurgu

# #50089
source: Slice of Life
ar_sa: قريب من الواقع
fr_fr: Tranche de vie
tr_tr: Gündelik Hayat

# #50090
source: Sports
ar_sa: رياضة
de_de: Sport
it_it: Sport
pt_br: Esportes
tr_tr: Spor

# #50091
source: Supernatural
ar_sa: خارق
de_de: Übernatürlich
fr_fr: Surnaturel
it_it: Sovrannaturale
pt_br: Sobrenatural
tr_tr: Doğaüstü

# #50092
source: Thriller
ar_sa: اثارة
pt_br: Suspense
tr_tr: Gerilim

# #50093
source: Genremenu Customize
ar_sa: تخصيص قائمة التصنيفات
de_de: Genre-Menü anpassen
fr_fr: Personnaliser le menu Genre
it_it: Personalizza il menu dei generi
pt_br: Personalizar os gêneros dos menus
tr_tr: Tür Menüsünü Özelleştir

# #50094
source: Main Menu - Genre Items
ar_sa: القائمة الرئيسية - التصنيفات
de_de: Hauptmenü - Genre-Punkte
fr_fr: Menu principal - Éléments de genre
it_it: Voci del menu principale - Generi
pt_br: Menu Principal - Menu gêneros
tr_tr: Ana Menü - Tür Öğeleri

# #50095
source: Movies - Genre Items
ar_sa: الافلام - التصنيفات
de_de: Filme - Genre-Punkte
fr_fr: Films - Articles de genre
it_it: Voci del menu dei film - Generi
pt_br: Filmes - Menu gêneros
tr_tr: Filmler - Tür Öğeleri

# #50096
source: TV Shows - Genre Items
ar_sa: المسلسلات - التصنيفات
de_de: TV-Serien - Genre-Punkte
fr_fr: Spectacles télévisés - Articles de genre
it_it: Voci del menu delle serie TV - Generi
pt_br: Animes - Menu gêneros
tr_tr: TV Programları - Tür Öğeleri

# #40473
source: Site
ar_sa: الموقع
de_de: Website
it_it: Sito

# #40233
source: Debrid
ar_sa: ديبرد
fr_fr: Débridement

# #40335
source: Real-Debrid
ar_sa: ريل ديبرد

# #40351
source: Token:
ar_sa: الرمز

# #40370
source: Romaji (Shingeki no Kyojin)
ar_sa: روماجي (شينجيكي نو كيوجين)

# #40393
source: TV
ar_sa: تلفزيون

# #50078
source: Ecchi
ar_sa: ايتشي

# #50080
source: Hentai
ar_sa: رسوم

# #50082
source: Shoujo
ar_sa: شويو

# #50083
source: Mecha
ar_sa: ميتشا

# #40110
source: [B]*Note: If using addon on amazon fire TV Stick or android TV Box, you can copy & paste text using a Kodi remote app like [COLOR limegreen]Kore[/COLOR] or [COLOR limegreen]Yatse[/COLOR][/B]
pt_br: [B]*Observação: se estiver usando o add-on na amazon fire TV Stick ou android TV Box, você pode copiar e colar o texto usando um aplicativo de controle remoto como [COLOR limegreen]Kore[/COLOR] ou [COLOR limegreen]Yatse[/COLOR][/B]

# #40333
source: Tertiary Sort Preferences
pt_br: Preferências de classificação de terceiros

# #40336
source: Enable Real-Debrid
pt_br: Ativar o Real-Debrid

# #40338
source: Authorize Real-Debrid
pt_br: Autorizar o Real-Debrid

# #40341
source: Enable AllDebrid
pt_br: Ativar o AllDebrid

# #40343
source: Authorize AllDebrid
pt_br: Autorizar o AllDebrid

# #40352
source: Click to Authorize
pt_br: Clique para autorizar

# #40353
source: List settings
pt_br: Configurações da lista

# #40359
source: Click to Login
pt_br: Clique para fazer login

# #40364
source: Enable Premiumize
pt_br: Ativar o Premiumize

# #40366
source: Authorize Premiumize
pt_br: Autorizar o Premiumize

# #40412
source: Enable Debrid-Link
pt_br: Ativar o Debrid-Link

# #40414
source: Authorize Debrid-Link
pt_br: Autorizar o Debrid-Link

# #40505
source: English Sub/Dub embeds
pt_br: inglês Sub/Dub embeds

# #40506
source: Portuguese Sub/Dub embeds
pt_br: Português Sub/Dub embeds

# #40508
source: Spanish Sub/Dub embeds
pt_br: Espanhol Sub/Dub embeds

# #40509
source: French Sub/Dub embeds
pt_br: Francês Sub/Dub embeds

# #50073
source: Multi Select
pt_br: Seleção múltipla
