Repository: Goldenfreddy0703/repository.hooty
Catalog: repo/plugin.video.otaku/resources/language/resource.language.*/strings.po
Languages: ar_sa, de_de, fr_fr, it_it, pt_br, tr_tr

# #30000
source: Last Watched:
ar_sa: اخر مشاهدة
de_de: Zuletzt gesehen:
fr_fr: Dernier visionnage:
it_it: Ultimo visto:
pt_br: Assistido pela última vez:
tr_tr: Son İzlenen:

# #30027
source: View Changelog
ar_sa: لرؤية سجل التغيرات
de_de: Änderungsprotokoll anzeigen
fr_fr: Voir l'historique des modifications
it_it: Visualizza il registro delle modifiche
pt_br: Visualizar changelog
tr_tr: Değişiklikleri Görüntüle

# #30020
source: Open Settings Menu
ar_sa: فتح قائمة الاعدادات
de_de: Einstellungsmenü öffnen
fr_fr: Ouvrir le menu des paramètres
it_it: Apri il menu delle impostazioni
pt_br: Abrir o menu de configurações
tr_tr: Ayarlar Menüsünü Aç

# #30021
source: Clear Cache
ar_sa: مسح الذاكرة
de_de: Cache löschen
fr_fr: Vider le cache
it_it: Cancella la cache
pt_br: Limpar o cache
tr_tr: Önbelleği Temizle

# #30022
source: Clear Local Torrent Cache
ar_sa: نسح ذاكرة التورنت
de_de: Lokalen Torrent-Cache löschen
fr_fr: Effacer le cache local des torrents
it_it: Cancella la cache locale dei torrent
pt_br: Limpar o cache de torrent local
tr_tr: Yerel Torrent Önbelleğini Temizle

# #30023
source: Clear Search History
ar_sa: مسح سجل البحث
de_de: Suchverlauf löschen
fr_fr: Effacer l'historique des recherches
it_it: Cancella la cronologia di ricerca
pt_br: Limpar histórico de pesquisa
tr_tr: Arama Geçmişini Temizle

# #30024
source: Wipe Addon Data
ar_sa: مسح معلومات الاضافة
de_de: Addon-Daten löschen
fr_fr: Effacer les données de l'extension
it_it: Cancella i dati dell'addon
pt_br: Limpar os dados do add-on
tr_tr: Eklenti Verilerini Sil

# #30025
source: This will completely clear your addon settings. Are you sure you want to do this?
ar_sa: تحذير سيتم مسح اعدادات الاضافة - هل انت متآكد من الاستمرار؟
de_de: Dies löscht alle Addon-Einstellungen vollständig. Sind Sie sicher, dass Sie dies tun möchten?
fr_fr: Cela effacera complètement les paramètres de votre extension. Êtes-vous sûr de vouloir faire cela ?
it_it: Questo cancellerà completamente le impostazioni dell'addon. Sei sicuro di voler procedere?
pt_br: Isso limpará completamente as configurações do add-on. Você tem certeza de que quer fazer isso?
tr_tr: Bu, eklenti ayarlarınızı tamamen silecektir. Bunu yapmak istediğinizden emin misiniz?

# #30026
source: Rebuild Database
ar_sa: اعادة بناء المعلومات
de_de: Datenbank neu erstellen
fr_fr: Reconstruction de la base de données
it_it: Ricostruisci il database
pt_br: Reconstruir banco de dados
tr_tr: Veritabanını Yeniden Oluştur

# #30028
source: Download Manager
it_it: Gestore di download
tr_tr: İndirme Yöneticisi

# #30100
source: Open this link in a browser: {}
ar_sa: فتح الوصلة في المستكشف
de_de: Öffnen Sie diesen Link in einem Browser: {}
fr_fr: Ouvrir ce lien dans un navigateur : {}
it_it: Apri questo link in un browser: {}
pt_br: Abra este link em um navegador: {}
tr_tr: Bu bağlantıyı bir tarayıcıda açın: {}

# #30101
source: Enter the code: {}
ar_sa: ادخل الرمز {}
de_de: Geben Sie den Code ein: {}
fr_fr: Entrez le code : {}
it_it: Inserisci il codice: {}
pt_br: Digite o código: {}
tr_tr: Kodu girin: {}

# #30102
source: This code has been copied to your clipboard
ar_sa: تم حفظ الرمز الي الذاكرة
de_de: Dieser Code wurde in die Zwischenablage kopiert
fr_fr: Ce code a été copié dans votre presse-papiers
it_it: Questo codice è stato copiato negli appunti
pt_br: Este código foi copiado para a sua área de transferência
tr_tr: Bu kod panonuza kopyalandı

# #30103
source: Authentication is completed
ar_sa: تم التوثيق
de_de: Die Authentifizierung ist abgeschlossen
fr_fr: L'authentification est terminée
it_it: L'autenticazione è completata
pt_br: A autenticação foi concluída
tr_tr: Kimlik doğrulama tamamlandı

# #30104
source: Please Note You appear to have authorized a non-premium account and will not be able to play items using this account
ar_sa: الرجاء ملاحظة You قام بتوثيق حاسب غير مميز ولذلك لن يعرض العناصر بهذا الحساب
de_de: Bitte beachten Sie Sie haben anscheinend ein nicht-premium Konto autorisiert und können mit diesem Konto keine Elemente abspielen
fr_fr: Veuillez noter Vous semblez avoir autorisé un compte non premium et vous ne pourrez pas lire les éléments avec ce compte
it_it: Per favore nota Sembra che tu abbia autorizzato un account non premium e non sarai in grado di riprodurre elementi utilizzando questo account
pt_br: Observação Parece que você autorizou uma conta não premium e não poderá reproduzir itens usando esta conta
tr_tr: Lütfen Dikkat Görünüşe göre premium olmayan bir hesabı yetkilendirdiniz ve bu hesapla öğeleri oynatamayacaksınız

# #30105
source: Authentication with Real-Debrid has failed, please try again
ar_sa: لم يتم توثيق حساب الريل ديبرد الرجاء المحاولة مرة اخرى
de_de: Die Authentifizierung mit Real-Debrid ist fehlgeschlagen, bitte versuchen Sie es erneut
fr_fr: L'authentification avec Real-Debrid a échoué, veuillez réessayer
it_it: L'autenticazione con Real-Debrid è fallita, riprova
pt_br: A autenticação com Real-Debrid falhou, tente novamente
tr_tr: Real-Debrid ile kimlik doğrulama başarısız oldu, lütfen tekrar deneyin

# #30121
source: Cloudflare & DDoS-GUARD Solver
it_it: Risoluzione Cloudflare & DDoS-GUARD
pt_br: Solucionador Cloudflare & DDoS-GUARD
tr_tr: Cloudflare ve DDoS-GUARD Çözücüsü

# #30122
source: Enable FlareSolverr
de_de: FlareSolverr aktivieren
it_it: Abilita FlareSolverr
pt_br: Ativar o FlareSolverr
tr_tr: FlareSolverr'ı Etkinleştir

# #30123
source: FlareSolverr url
it_it: URL FlareSolverr
pt_br: URL do FlareSolverr
tr_tr: FlareSolverr URL'si

# #30124
source: FlareSolverr Timeout
it_it: Timeout FlareSolverr
pt_br: Tempo limite do FlareSolverr
tr_tr: FlareSolverr Zaman Aşımı

# #30200
source: Cache
ar_sa: الذاكرة المؤقتة
tr_tr: Önbellek

# #30201
source: All Cache Successfully Cleared
ar_sa: تم مسح الذاكرة بنجاح
de_de: Alle Caches erfolgreich gelöscht
fr_fr: Tous les caches ont été vidés avec succès
it_it: Tutte le cache cancellate correttamente
pt_br: Todo o cache foi limpo com sucesso
tr_tr: Tüm Önbellek Başarıyla Temizlendi

# #30202
source: Local Result Cache Successfully Cleared
ar_sa: تم مسح ذاكرة التخزين المؤقت للنتيجة المحلية بنجاح
de_de: Lokaler Ergebnis-Cache erfolgreich gelöscht
fr_fr: Le cache des résultats locaux a été vidé avec succès
it_it: Cache dei risultati locali cancellata correttamente
pt_br: Cache de resultados locais limpo com sucesso
tr_tr: Yerel Sonuç Önbelleği Başarıyla Temizlendi

# #30203
source: [COLOR red]WARNING[/COLOR] This will reset all meta information, are you sure?
ar_sa: قاعدة بيانات
de_de: [COLOR red]WARNUNG[/COLOR] Dies setzt alle Metainformationen zurück, sind Sie sicher?
fr_fr: [COLOR red]ATTENTION[/COLOR] Cela réinitialisera toutes les métadonnées. Êtes-vous sûr ?
it_it: [COLOR red]ATTENZIONE[/COLOR] Questo reimposterà tutte le informazioni meta, sei sicuro?
pt_br: [COLOR red]AVISO[/COLOR] Isso redefinirá todas as metainformações, tem certeza?
tr_tr: [COLOR red]UYARI[/COLOR] Bu, tüm meta bilgilerini sıfırlayacak, emin misiniz?

# #30204
source: Database
de_de: Datenbank
fr_fr: Base de données
pt_br: Banco de dados
tr_tr: Veritabanı

# #30205
source: Metadata Database Successfully Cleared
ar_sa: تم مسح بياناتك بنجاح
de_de: Metadaten-Datenbank erfolgreich gelöscht
fr_fr: La base de données des métadonnées a été effacée avec succès
it_it: Database dei metadati cancellato correttamente
pt_br: Banco de dados de metadados limpo com sucesso
tr_tr: Meta Veritabanı Başarıyla Temizlendi

# #40100
source: [B]Open this link in a browser: [COLOR deepskyblue]https://armkai.vercel.app/api/mal[/COLOR][/B]
ar_sa: [B]بعد التوثيق, MAL سينقلك لصفتحته. الرجاء نسخ ولصق url (e.g. url [COLOR deepskyblue]https://myanimelist.net/?code=...[/COLOR]) below.[/B]
de_de: [B]Öffnen Sie diesen Link in einem Browser: [COLOR deepskyblue]https://armkai.vercel.app/api/mal[/COLOR][/B]
fr_fr: [B]Ouvrez ce lien dans un navigateur : [COLOR deepskyblue]https://armkai.vercel.app/api/mal[/COLOR][/B]
it_it: [B]Apri questo link in un browser: [COLOR deepskyblue]https://armkai.vercel.app/api/mal[/COLOR][/B]
pt_br: [B]Abra este link em um navegador: [COLOR deepskyblue]https://armkai.vercel.app/api/mal[/COLOR][/B]
tr_tr: [B]Bu bağlantıyı bir tarayıcıda açın: [COLOR deepskyblue]https://armkai.vercel.app/api/mal[/COLOR][/B]

# #40101
source: [B]After authorizing, MAL will redirect to its homepage. Copy & paste the redirect url (e.g. url [COLOR deepskyblue]https://myanimelist.net/?code=...[/COLOR]) below.[/B]
de_de: [B]Nach der Autorisierung wird MAL auf seine Homepage umgeleitet. Kopieren und fügen Sie die Weiterleitungs-URL (z.B. URL [COLOR deepskyblue]https://myanimelist.net/?code=...[/COLOR]) unten ein.[/B]
fr_fr: [B]Après autorisation, MAL vous redirigera vers sa page d'accueil. Copiez et collez l'url de redirection (par exemple l'url [COLOR deepskyblue]https://myanimelist.net/?code=...[/COLOR]) ci-dessous.[/B]
it_it: [B]Dopo l'autorizzazione, MAL verrà reindirizzato alla sua homepage. Copia e incolla l'URL di reindirizzamento (ad es. URL [COLOR deepskyblue]https://myanimelist.net/?code=...[/COLOR]) di seguito.[/B]
pt_br: [B]Após autorização, o MAL será redirecionado para sua página inicial. Copie e cole a URL de redirecionamento (por exemplo, URL [COLOR deepskyblue]https://myanimelist.net/?code=...[/COLOR]) abaixo.[/B]
tr_tr: [B]Yetkilendirme işleminden sonra, MAL ana sayfasına yönlendirilecektir. Yönlendirme URL'sini (ör. [COLOR deepskyblue]https://myanimelist.net/?code=...[/COLOR]) aşağıya kopyalayın ve yapıştırın.[/B]

# #40105
source: [B]Open this link in a browser: [COLOR deepskyblue]https://armkai.vercel.app/api/anilist[/COLOR][/B]
ar_sa: [B]افتح الوصلة في المُتصفح: [COLOR deepskyblue]https://armkai.vercel.app/api/anilist[/COLOR][/B]
de_de: [B]Öffnen Sie diesen Link in einem Browser: [COLOR deepskyblue]https://armkai.vercel.app/api/anilist[/COLOR][/B]
fr_fr: [B]Ouvrez ce lien dans un navigateur : [COLOR deepskyblue]https://armkai.vercel.app/api/anilist[/COLOR][/B]
it_it: [B]Apri questo link in un browser: [COLOR deepskyblue]https://armkai.vercel.app/api/anilist[/COLOR][/B]
pt_br: [B]Abra este link em um navegador: [COLOR deepskyblue]https://armkai.vercel.app/api/anilist[/COLOR][/B]
tr_tr: [B]Bu bağlantıyı bir tarayıcıda açın: [COLOR deepskyblue]https://armkai.vercel.app/api/anilist[/COLOR][/B]

# #40106
source: [B]After authorizing, copy & paste the token below.[/B]
ar_sa: [Bبعد التوثيق، قم بنسخ ولصق الرمز بالاسفل[/B]
de_de: [B]Nach der Autorisierung kopieren und fügen Sie den Token unten ein.[/B]
fr_fr: [B]Après autorisation, copiez et collez le jeton ci-dessous[/B]
it_it: [B]Dopo l'autorizzazione, copia e incolla il token di seguito.[/B]
pt_br: [B]Após autorizar, copie e cole o token abaixo.[/B]
tr_tr: [B]Yetkilendirme işleminden sonra, belirtilen belirteci kopyalayın ve yapıştırın.[/B]

# #40110
source: [B]*Note: If using addon on Amazon Fire TV Stick/Android TV Box, you can copy & paste text using a Kodi remote app like [COLOR limegreen]Kore[/COLOR] or [COLOR limegreen]Yatse[/COLOR][/B]
ar_sa: [B]*ملاحظة: ان كنت تسخدم الاضافة على Amazon Fire TV Stick/Android TV Box, قم بنسخ ولصق باستخدام تطبيق كودي للريموت[COLOR limegreen]Kore[/COLOR] او [COLOR limegreen]Yatse[/COLOR][/B]
de_de: [B]*Hinweis: Wenn Sie das Addon auf einem Amazon Fire TV Stick/Android TV Box verwenden, können Sie Text mit einer Kodi-Fernbedienungs-App wie [COLOR limegreen]Kore[/COLOR] oder [COLOR limegreen]Yatse[/COLOR] kopieren und einfügen[/B]
fr_fr: [B]*Note : Si vous utilisez l'addon sur Amazon Fire TV Stick/Android TV Box, vous pouvez copier et coller le texte en utilisant une application de télécommande Kodi comme [COLOR limegreen]Kore[/COLOR] ou [COLOR limegreen]Yatse[/COLOR][/B]
it_it: [B]*Nota: Se si utilizza l'addon su Amazon Fire TV Stick/Android TV Box, è possibile copiare e incollare il testo utilizzando un'app remota Kodi come [COLOR limegreen]Kore[/COLOR] o [COLOR limegreen]Yatse[/COLOR][/B]
tr_tr: [B]*Not: Amazon Fire TV Stick/Android TV Box üzerinde eklentiyi kullanıyorsanız, [COLOR limegreen]Kore[/COLOR] veya [COLOR limegreen]Yatse[/COLOR] gibi bir Kodi uzaktan kumanda uygulaması kullanarak metin kopyalayabilir ve yapıştırabilirsiniz.[/B]

# #40221
source: Torrents
ar_sa: تورنت
it_it: Torrent
tr_tr: Torrentler

# #40222
source: Cached
ar_sa: محفوظ بالذاكرة
de_de: Gecached
fr_fr: En cache
it_it: In cache
pt_br: Em cache
tr_tr: Önbelleğe Alınmış

# #40223
source: Embeds
ar_sa: محنوى
de_de: Einbettungen
fr_fr: Incorporés
it_it: Embed
tr_tr: Gömülü

# #40224
source: Cloudfiles
ar_sa: ملفات من سيرفر
de_de: Cloud-Dateien
fr_fr: Fichiers en ligne
it_it: File cloud
pt_br: Arquivos em nuvem
tr_tr: Bulut Dosyaları

# #40225
source: Remaining providers
ar_sa: مقدمي الخدمات المتبقية
de_de: Verbleibende Anbieter
fr_fr: Fournisseurs restants
it_it: Provider rimanenti
pt_br: Provedores restantes
tr_tr: Kalan sağlayıcılar

# #40226
source: Provider
ar_sa: مقدمي الخدمات
de_de: Anbieter
fr_fr: Fournisseur
pt_br: Provedores
tr_tr: Sağlayıcı

# #40227
source: Source
ar_sa: مصدر
de_de: Quelle
it_it: Sorgente
pt_br: Fonte
tr_tr: Kaynak

# #40228
source: Resolution
ar_sa: دقة الشاشة
de_de: Auflösung
fr_fr: Résolution
it_it: Risoluzione
pt_br: Resolução
tr_tr: Çözünürlük

# #40229
source: Info
ar_sa: معلومات
it_it: Informazioni
pt_br: Informações
tr_tr: Bilgi

# #40230
source: Year
ar_sa: السنة
de_de: Jahr
fr_fr: Année
it_it: Anno
pt_br: Ano
tr_tr: Yıl

# #40231
source: Rating
ar_sa: التقيم
de_de: Bewertung
fr_fr: Évaluation
it_it: Valutazione
pt_br: Avaliação
tr_tr: Değerlendirme

# #40232
source: Aired
ar_sa: تم البث
de_de: Ausgestrahlt
fr_fr: Diffusé
it_it: Trasmesso
pt_br: Exibido
tr_tr: Yayınlanma Tarihi

# #40234
source: Size
ar_sa: الحجم
de_de: Größe
fr_fr: Taille
it_it: Dimensione
pt_br: Tamanho
tr_tr: Boyut

# #40235
source: Provider
ar_sa: المزود
de_de: Anbieter
fr_fr: Fournisseur
pt_br: Provedor
tr_tr: Sağlayıcı

# #40236
source: Source type
ar_sa: نوع المصدر
de_de: Quellentyp
fr_fr: Type de source
it_it: Tipo di sorgente
pt_br: Tipo de fonte
tr_tr: Kaynak türü

# #40237
source: Resolution
ar_sa: الدقة
de_de: Auflösung
fr_fr: Résolution
it_it: Risoluzione
pt_br: Resolução
tr_tr: Çözünürlük

# #40238
source: Info
ar_sa: معلومات
it_it: Informazioni
pt_br: Informações
tr_tr: Bilgi

# #40239
source: Localfiles
de_de: lokale Dateien
it_it: File locali
tr_tr: yerel dosyalar

# #40300
source: General
ar_sa: عام
de_de: Allgemein
fr_fr: Général
it_it: Generale
pt_br: Geral
tr_tr: Genel

# #40301
source: Enable search history
ar_sa: تمكين سجل البحث
de_de: Suchverlauf aktivieren
fr_fr: Activer l'historique des recherches
it_it: Abilita cronologia di ricerca
pt_br: Ativar histórico de pesquisa
tr_tr: Arama geçmişini etkinleştir

# #40302
source: Content Customization
ar_sa: تخصيص المحتوى
de_de: Inhaltsanpassung
fr_fr: Personnalisation du contenu
it_it: Personalizzazione contenuto
pt_br: Personalização de conteúdo
tr_tr: İçerik Özelleştirme

# #40303
source: Set view types
ar_sa: اعداد نوع طريقة العرض
de_de: Ansichtstypen festlegen
fr_fr: Définir les types de vue
it_it: Imposta tipi di visualizzazione
pt_br: Definir tipos de visualização
tr_tr: Görünüm türlerini ayarla

# #40304
source: Menu view type
ar_sa: طريقة عرض القائمة
de_de: Menü-Ansichtstyp
fr_fr: Type d'affichage du menu
it_it: Tipo di visualizzazione del menu
pt_br: Tipo de visualização do menu
tr_tr: Menü görünüm türü

# #40305
source: addons
ar_sa: الاضافات
fr_fr: extension
it_it: addon
tr_tr: eklentiler

# #40306
source: tvshows
ar_sa: مسلسلات
de_de: TV-Serien
fr_fr: séries TV
it_it: serie TV
pt_br: Animes
tr_tr: tv şovları

# #40307
source: Playback
ar_sa: عرض
de_de: Wiedergabe
fr_fr: Lecture
it_it: Riproduzione
pt_br: Reprodução
tr_tr: Oynatma

# #40308
source: Movie Play Style
ar_sa: طريقةعرض الفلم
de_de: Film-Wiedergabestil
fr_fr: Style de jeu du film
it_it: Stile di riproduzione film
pt_br: Estilo de reprodução do filme
tr_tr: Film Oynatma Stili

# #40309
source: Episode Play Style
ar_sa: طريقةعرض الحلقة
de_de: Episoden-Wiedergabestil
fr_fr: Style de jeu de l'épisode
it_it: Stile di riproduzione episodio
pt_br: Estilo de reprodução do episódio
tr_tr: Bölüm Oynatma Stili

# #40310
source: Auto Play
ar_sa: تشغيل تلقائي
de_de: Automatische Wiedergabe
fr_fr: Lecture automatique
it_it: Riproduzione automatica
tr_tr: Otomatik Oynat

# #40311
source: Source Select
ar_sa: اختار المصدر
de_de: Quellenauswahl
fr_fr: Sélection de la source
it_it: Selezione sorgente
pt_br: Seleção de fonte
tr_tr: Kaynak Seç

# #40312
source: Auto try next link on resolve failure (Source Select)
ar_sa: تلقائيا ستتم المحاولة للولة لحل المشكلة عن طريق اختيار المصدر
de_de: Automatisch den nächsten Link versuchen, wenn die Auflösung fehlschlägt (Quellenauswahl)
fr_fr: Essai automatique du lien suivant en cas d'échec de la résolution (Sélection de la source)
it_it: Prova automaticamente il link successivo in caso di errore di risoluzione (Selezione sorgente)
pt_br: Tentar automaticamente o próximo link ao resolver a falha
tr_tr: Çözünme hatası durumunda otomatik olarak bir sonraki bağlantıyı dene (Kaynak Seç)

# #40313
source: Preferences
ar_sa: الخيارات
de_de: Einstellungen
fr_fr: Préférences
it_it: Preferenze
pt_br: Preferências
tr_tr: Tercihler

# #40314
source: Preferred Audio Playback (Dual Audio)
ar_sa: تفضيل تشغيل الدبلجة - دبلجة مزدوجة
de_de: Bevorzugte Audiowiedergabe (Dual-Audio)
fr_fr: Lecture audio préférée (Dual Audio)
it_it: Riproduzione audio preferita (audio doppio)
pt_br: Reprodução de áudio preferencial (Dual Audio)
tr_tr: Tercih Edilen Ses Oynatma (Çift Ses)

# #40315
source: Japanese
ar_sa: اليبانية
de_de: Japanisch
fr_fr: Japonais
it_it: Giapponese
pt_br: japonês
tr_tr: Japonca

# #40316
source: English
ar_sa: الانجليزية
de_de: Englisch
fr_fr: Anglais
it_it: Inglese
pt_br: Inglês
tr_tr: İngilizce

# #40317
source: Playing Next Dialog
ar_sa: تشغيل الحوار القادم
de_de: Dialog für die nächste Wiedergabe
fr_fr: Boite de dialogue Lecture suivante
it_it: Dialogo Riproduzione successiva
pt_br: Pular a opening
tr_tr: Sonraki Oynatma İletisi

# #40318
source: Enable Playing Next Dialog
ar_sa: تمكين تشغيل الحوار القادم
de_de: Dialog für die nächste Wiedergabe aktivieren
fr_fr: Activer la boite de dialogue lecture suivante
it_it: Abilita dialogo Riproduzione successiva
pt_br: Ativar a opção pular ending
tr_tr: Sonraki Oynatma İletisini Etkinleştir

# #40319
source: Minimum Seconds Left Before Showing Dialog
ar_sa: الوقت المتبقى قبل اظار الحوار
de_de: Mindestanzahl an Sekunden, bevor der Dialog angezeigt wird
fr_fr: Nombre minimum de secondes restantes avant l'affichage de la boîte de dialogue
it_it: Secondi minimi rimasti prima di mostrare il dialogo
pt_br: Segundos mínimos restantes antes de mostrar a caixa de diálogo
tr_tr: İletiyi Göstermeden Önce Minimum Saniye

# #40320
source: Default Action if Nothing Selected
ar_sa: التصرف الافتراضي ان لم تقم بالاختيار
de_de: Standardaktion, wenn nichts ausgewählt ist
fr_fr: Action par défaut si rien n'est sélectionné
it_it: Azione predefinita se non è stato selezionato nulla
pt_br: Ação padrão se nada for selecionado
tr_tr: Hiçbir Şey Seçilmediğinde Varsayılan Eylem

# #40321
source: Play
ar_sa: تشغيل
de_de: Abspielen
fr_fr: Lecture
it_it: Riproduci
pt_br: Reproduzir
tr_tr: Oynat

# #40322
source: Pause
ar_sa: توقف مؤقت
it_it: Pausa
pt_br: Pausar
tr_tr: Duraklat

# #40323
source: Skip Intro Dialog
ar_sa: تخطي حوار المقدمة
de_de: Intro-Dialog überspringen
fr_fr: Boite de dialogue Sauter intro
it_it: Salta dialogo introduttivo
pt_br: Pular a opening
tr_tr: Giriş İletisini Atla

# #40324
source: Enable Skip Intro Dialog
ar_sa: تفعيل تخطي حوار المقدمة
de_de: Intro-Dialog überspringen aktivieren
fr_fr: Activer la boite de dialogue Sauter intro
it_it: Abilita salto dialogo introduttivo
pt_br: Ativar a opção pular opening
tr_tr: Giriş İletisini Atlamayı Etkinleştir

# #40325
source: Seconds to skip
ar_sa: الوقت بالثواني للتخطي
de_de: Sekunden zum Überspringen
fr_fr: Secondes à sauter
it_it: Secondi da saltare
pt_br: Segundos para pular
tr_tr: Atlamak için Saniyeler

# #40326
source: Sort & Filter
ar_sa: الفرز
de_de: Sortieren und Filtern
fr_fr: Trier et filtrer
it_it: Ordina e filtra
pt_br: Ordenar e filtrar
tr_tr: Sırala ve Filtrele

# #40327
source: Source Filters
ar_sa: فرز المصادر
de_de: Quellenfilter
fr_fr: Filtres de source
it_it: Filtri di origine
pt_br: Filtros de fonte
tr_tr: Kaynak Filtreleri

# #40328
source: Max Resolution
ar_sa: اعلى دقة
de_de: Maximale Auflösung
fr_fr: Résolution maximale
it_it: Risoluzione massima
pt_br: Resolução máxima
tr_tr: Maksimum Çözünürlük

# #40329
source: Hide HEVC Items
ar_sa: اخفاء عناصر ال HEVC
de_de: HEVC-Elemente ausblenden
fr_fr: Masquer les éléments HEVC
it_it: Nascondi elementi HEVC
pt_br: Ocultar itens HEVC
tr_tr: HEVC Öğelerini Gizle

# #40330
source: Preferred Source Type
ar_sa: انواع المصادر المفضلة
de_de: Bevorzugter Quellentyp
fr_fr: Type de source préférée
it_it: Tipo di origine preferito
pt_br: Preferencia do tipo de conteúdo
tr_tr: Tercih Edilen Kaynak Türü

# #40331
source: Sort Sourcing
ar_sa: فرز المصادر
de_de: Quellen sortieren
fr_fr: Trier les sources d'approvisionnement
it_it: Ordina origine
pt_br: Ordenar fontes
tr_tr: Kaynakları Sırala

# #40332
source: Sort Sources Method
ar_sa: طريقة فرز المصادر
de_de: Sortiermethode für Quellen
fr_fr: Méthode de tri des sources
it_it: Metodo di ordinamento delle origini
pt_br: Método de ordenar fontes
tr_tr: Kaynakları Sıralama Yöntemi

# #40333
source: Teritary Sort Preferences
ar_sa: طريقة فرز الخدمات
de_de: Teritiäre Sortierungseinstellungen
fr_fr: Préférences en matière de triage tertiaire
it_it: Preferenze di ordinamento terziario
tr_tr: Üçüncül Sıralama Tercihleri

# #40334
source: Accounts
ar_sa: الحسابات
de_de: Konten
fr_fr: Comptes
it_it: Account
pt_br: Contas
tr_tr: Hesaplar

# #40336
source: Enable Real-Debrid...
ar_sa: تمكين ريل ديبرد
de_de: Real-Debrid aktivieren...
fr_fr: Activer Real-Debrid...
it_it: Abilita Real-Debrid...
tr_tr: Real-Debrid'i Etkinleştir...

# #40337
source: Real-Debrid Username
ar_sa: اسم المستخدم في ريل ديبرد
de_de: Real-Debrid Benutzername
fr_fr: Nom d'utilisateur Real-Debrid
it_it: Nome utente Real-Debrid
pt_br: Nome de usuário do Real-Debrid
tr_tr: Real-Debrid Kullanıcı Adı

# #40338
source: Authorize Real-Debrid...
ar_sa: توثيق ريل ديبرد
de_de: Real-Debrid autorisieren...
fr_fr: Authentification Real-Debrid...
it_it: Autorizza Real-Debrid...
tr_tr: Real-Debrid Yetkilendir...

# #40339
source: Real-Debrid Priority
ar_sa: اولوية ريل ديبرد
de_de: Real-Debrid Priorität
fr_fr: Priorité à la débridation réelle
it_it: Priorità Real-Debrid
pt_br: Priorizar o Real-Debrid
tr_tr: Real-Debrid Önceliği

# #40341
source: Enable AllDebrid...
ar_sa: تفعيل AllDebrid
de_de: AllDebrid aktivieren...
fr_fr: Activer AllDebrid...
it_it: Abilita AllDebrid...
tr_tr: AllDebrid'i Etkinleştir...

# #40342
source: AllDebrid Username
ar_sa: اسم المستخدم AllDebrid
de_de: AllDebrid Benutzername
fr_fr: AllDebrid Nom d'utilisateur
it_it: Nome utente AllDebrid
pt_br: Nome de usuário do AllDebrid
tr_tr: AllDebrid Kullanıcı Adı

# #40343
source: Authorize AllDebrid...
ar_sa: توثيق AllDebrid
de_de: AllDebrid autorisieren...
fr_fr: Authentification AllDebrid...
it_it: Autorizza AllDebrid...
tr_tr: AllDebrid Yetkilendir...

# #40344
source: All-Debrid Priority
ar_sa: اولوية AllDebrid
de_de: All-Debrid Priorität
fr_fr: Priorité à l'ensemble des débris
it_it: Priorità All-Debrid
pt_br: Priorizar o AllDebrid
tr_tr: All-Debrid Önceliği

# #40345
source: Watchlist
ar_sa: قائمة المشاهدة
de_de: Beobachtungsliste
fr_fr: Liste de suivi
it_it: Lista di controllo
pt_br: lista de acompanhamento
tr_tr: İzleme Listesi

# #40346
source: Update Watchlist
ar_sa: تحديث قائمة المشاهدة
de_de: Beobachtungsliste aktualisieren
fr_fr: Mise à jour de la liste de surveillance
it_it: Aggiorna lista di controllo
pt_br: Atualizar lista de acompanhamento
tr_tr: İzleme Listesini Güncelle
