Repository: Goldenfreddy0703/repository.hooty
Catalog: repo/plugin.video.otaku/resources/language/resource.language.*/strings.po
Languages: ar_sa, de_de, fr_fr, it_it, pt_br, tr_tr

# #40485
source: General Customization
ar_sa: تخصيص عام
de_de: Allgemeine Anpassung
fr_fr: Personnalisation générale
it_it: Personalizzazione generale
pt_br: Personalização Geral
tr_tr: Genel Özelleştirme

# #40486
source: Hide Episode Info and Plot
ar_sa: اخفاء معلومات الحلقة والحبكة
de_de: Episodeninformationen und Handlung verbergen
fr_fr: Cacher l'épisode et l'intrigue
it_it: Nascondi informazioni sull'episodio e trama
pt_br: Ocultar informações e enredo do episódio
tr_tr: Bölüm Bilgilerini ve Özetini Gizle

# #40487
source: Smart Scroll Wait Time
ar_sa: تاخير وقت التصفحال تلقائي
de_de: Wartezeit für intelligentes Scrollen
fr_fr: Temps d'attente du défilement intelligent
it_it: Tempo di attesa dello scorrimento intelligente
pt_br: Tempo de espera da rolagem
tr_tr: Akıllı Kaydırma Bekleme Süresi

# #40488
source: Clean Cache On Update
ar_sa: تنظيف ذاكرة الماش بعد التحديث
de_de: Cache bei Aktualisierung bereinigen
fr_fr: Nettoyer le cache lors de la mise à jour
it_it: Pulisci la cache all'aggiornamento
pt_br: Limpar o cache ao atualizar
tr_tr: Güncellemede Önbelleği Temizle

# #40489
source: Source Filtering by Size
ar_sa: التصنيف حسب الحجم من المصدر
de_de: Quellenfilterung nach Größe
fr_fr: Filtrage des sources par taille
it_it: Filtraggio delle fonti per dimensione
pt_br: Filtragem de fonte por tamanho
tr_tr: Boyuta Göre Kaynak Filtreleme

# #40490
source: Internet Speed (Mbps)
ar_sa: سرعة اتصال (Mbps)
de_de: Internetgeschwindigkeit (Mbps)
fr_fr: Débit internet (Mbps)
it_it: Velocità di Internet (Mbps)
pt_br: Velocidade da Internet (Mbps)
tr_tr: İnternet Hızı (Mbps)

# #40491
source: Movie Max Size (GB)
ar_sa: اقصى حد حجم ملف للفلم (GB)
de_de: Maximale Filmgröße (GB)
fr_fr: Taille maximale du film (Go)
it_it: Dimensione massima del film (GB)
pt_br: Tamanho máximo do filme (GB)
tr_tr: Film Maksimum Boyutu (GB)

# #40492
source: Movie Min Size (GB)
ar_sa: اقل حجم ملف الفلم (GB)
de_de: Minimale Filmgröße (GB)
fr_fr: Taille minimale du film (Go)
it_it: Dimensione minima del film (GB)
pt_br: Tamanho mínimo do filme (GB)
tr_tr: Film Minimum Boyutu (GB)

# #40493
source: Episode Max Size (GB)
ar_sa: اقصى حد حجم ملف الحلقة (GB)
de_de: Maximale Episodengröße (GB)
fr_fr: Taille maximale de l'épisode (GB)
it_it: Dimensione massima dell'episodio (GB)
pt_br: Tamanho máximo do episódio (GB)
tr_tr: Bölüm Maksimum Boyutu (GB)

# #40494
source: Episode Min Size (GB)
ar_sa: اقل حجم ملف للحلقة (GB)
de_de: Minimale Episodengröße (GB)
fr_fr: Taille minimale de l'épisode (GB)
it_it: Dimensione minima dell'episodio (GB)
pt_br: Tamanho mínimo do episódio (GB)
tr_tr: Bölüm Minimum Boyutu (GB)

# #40495
source: Use Kodi's Preferred Language Settings
ar_sa: استخدم لغة الترجمة من اعدادت اللغة لكودي
de_de: Kodi's bevorzugte Spracheinstellungen verwenden
fr_fr: Utiliser les paramètres de langue préférés de Kodi
it_it: Usa le impostazioni di lingua preferite di Kodi
pt_br: Usar as configurações de idioma preferido do Kodi
tr_tr: Kodi'nin Tercih Edilen Dil Ayarlarını Kullan

# #40496
source: Terminate on Cloud Sources
ar_sa: إنهاء عند مصادر السحابة
de_de: Beenden bei Cloud-Quellen
fr_fr: Terminer sur les sources en ligne
it_it: Termina sulle fonti cloud
pt_br: Encerrar em fontes na nuvem
tr_tr: Bulut Kaynaklarda Sonlandır

# #40497
source: Off
ar_sa: غير مفعل
de_de: Aus
fr_fr: Désactivé
it_it: Disattivato
pt_br: Desativado
tr_tr: Kapalı

# #40498
source: Internet Speed
ar_sa: سرعة النت
de_de: Internetgeschwindigkeit
fr_fr: Vitesse de l'Internet
it_it: Velocità di Internet
pt_br: Velocidade da Internet
tr_tr: İnternet Hızı

# #40499
source: Hard Limit
ar_sa: الحد الصعب
de_de: Harte Grenze
fr_fr: Limite stricte
it_it: Limite rigido
pt_br: Limite máximo
tr_tr: Sıkı Sınırlama

# #40500
source: Hide BATCH Items
ar_sa: إخفاء عناصر الدفعة
de_de: BATCH-Elemente ausblenden
fr_fr: Masquer les éléments LOTS
it_it: Nascondi elementi BATCH
pt_br: Ocultar itens do lote
tr_tr: TOPLU Öğeleri Gizle

# #40501
source: Show Delete from Database in Context Menu
ar_sa: إظهار الحذف من قاعدة البيانات في قائمة السياق
de_de: Löschen aus der Datenbank im Kontextmenü anzeigen
fr_fr: Afficher Supprimer de la base de données dans le menu contextuel
it_it: Mostra Elimina dal database nel menu contestuale
pt_br: Mostrar exclusão do banco de dados no menu de contexto
tr_tr: Veritabanından Sil'i İçerik Menüsünde Göster

# #40502
source: Re-Use Language Invoker
ar_sa: إعادة استخدام لغة Invoker
de_de: Sprachaufrufer wiederverwenden
fr_fr: Réutilisation de l'invocateur de langue
it_it: Riutilizza Language Invoker
pt_br: Reutilizar o language Invoker
tr_tr: Dil İsteyicisini Yeniden Kullan

# #40503
source: Toggle Re-Use Language Invoker: [COLOR red]Faster speeds but some instability![/COLOR]
ar_sa: تبديل إعادة استخدام اللغة Invoker: [COLOR red]سرعات أعلى ولكن بعض عدم الاستقرار![/COLOR]
de_de: Sprachaufrufer umschalten: [COLOR red]Schnellere Geschwindigkeiten, aber einige Instabilität![/COLOR]
fr_fr: Basculer Réutilisation de l'invocateur de langue : [COLOR red]Des vitesses plus rapides mais une certaine instabilité ![/COLOR]
it_it: Attiva/disattiva Riutilizza Language Invoker: [COLOR red]Velocità più veloci ma qualche instabilità![/COLOR]
pt_br: Alternar reutilização do Language Invoker: [COLOR red]Velocidades mais rápidas, mas com alguma instabilidade![/COLOR]
tr_tr: Dil İsteyicisini Aç/Kapat: [COLOR red]Daha hızlı ancak bazı kararsızlıklar![/COLOR]

# #40504
source: Universal Sub Embeds
ar_sa: التضمينات الفرعية العالمية
de_de: Universelle Untertitel-Einbettungen
fr_fr: Sous-intégrations universelles
it_it: Embed universali dei sottotitoli
pt_br: Sub embeds universais
tr_tr: Evrensel Altyazı Gömülüleri

# #40505
source: English Sub/Dub Embeds
ar_sa: الترجمة/ الدبلجة للانجليزية
de_de: Englische Untertitel-/Synchronisationseinbettungen
fr_fr: Sous-titres Anglais intégrés
it_it: Embed sottotitoli/doppiaggio in inglese
tr_tr: İngilizce Altyazı/Dublaj Gömülüleri

# #40506
source: Portuguese Sub/Dub Embeds
ar_sa: الترجمة/ الدبلجة البرتغالية
de_de: Portugiesische Untertitel-/Synchronisationseinbettungen
fr_fr: Sous-titres Portugais intégrés
it_it: Embed sottotitoli/doppiaggio in portoghese
tr_tr: Portekizce Altyazı/Dublaj Gömülüleri

# #40507
source: None
ar_sa: لا شئ
de_de: Keine
fr_fr: Aucun
it_it: Nessuno
pt_br: Nenhum
tr_tr: Hiçbiri

# #40508
source: Spanish Sub/Dub Embeds
ar_sa: الترجمة/ الدبلجة للاسبانية
de_de: Spanische Untertitel-/Synchronisationseinbettungen
fr_fr: Sous-titres Espagnol intégrés
it_it: Embed sottotitoli/doppiaggio in spagnolo
tr_tr: İspanyolca Altyazı/Dublaj Gömülüleri

# #40509
source: French Sub/Dub Embeds
ar_sa: الترجمة/ الدبلجة للفرنسية
de_de: Französische Untertitel-/Synchronisationseinbettungen
fr_fr: Sous-titres Français intégrés
it_it: Embed sottotitoli/doppiaggio in francese
tr_tr: Fransızca Altyazı/Dublaj Gömülüleri

# #40511
source: Enable Simkl
ar_sa: تفعيل Simkl
de_de: Simkl aktivieren
fr_fr: Activer Simkl
it_it: Abilita Simkl
pt_br: Ativar o Simkl
tr_tr: Simkl'yi etkinleştir

# #40512
source: Context Menu Customization
ar_sa: تخصيص قائمة السياق
de_de: Anpassung des Kontextmenüs
fr_fr: Personnalisation du menu contextuel
it_it: Personalizzazione del menu contestuale
pt_br: Personalização do menu de contexto
tr_tr: İçerik Menüsü Özelleştirme

# #40513
source: Show 'Marked as Watched [COLOR blue](Watchlist)[/COLOR]' in Context Menu
ar_sa: اظهر 'تمت مشاهدته [COLOR blue](Watchlist)[/COLOR]' في قائمة السياق
de_de: Zeige 'Als gesehen markiert [COLOR blue](Watchlist)[/COLOR]' im Kontextmenü
fr_fr: Afficher 'Marqué comme surveillé [COLOR blue](Watchlist)[/COLOR]' dans le menu contextuel
it_it: Mostra 'Contrassegnato come visto [COLOR blue](Watchlist)[/COLOR]' nel menu contestuale
pt_br: Mostrar marcado como assistido (opção para lista de acompanhamento)
tr_tr: İçerik Menüsünde 'İzlenmiş Olarak İşaretlendi [COLOR blue](İzleme Listesi)[/COLOR]' göster

# #40514
source: Set Percent to Mark as Watched
ar_sa: اعداد النسبة لتعليم ما تمت مشاهدته
de_de: Prozentsatz zum Markieren als gesehen festlegen
fr_fr: Définir le pourcentage à marquer comme regardé
it_it: Imposta percentuale per contrassegnare come visto
pt_br: Definir porcentagem para marcar como assistido
tr_tr: İzlenmiş Olarak İşaretlemek İçin Yüzde Ayarla

# #40515
source: NOTE: Next up Dialog will not begin until this percentage is met
ar_sa: ملاحظة: الحوار للحلقة القادمة لن يظهر حتى تتوافق النسبة
de_de: HINWEIS: Der Dialog 'Als nächstes' wird erst gestartet, wenn dieser Prozentsatz erreicht ist
fr_fr: REMARQUE : la boîte de dialogue Next-Up ne commencera pas tant que ce pourcentage ne sera pas atteint
it_it: NOTA: Il dialogo del prossimo episodio non inizierà fino a quando questa percentuale non sarà raggiunta
pt_br: NOTA: A próxima caixa de diálogo não será iniciada até que essa porcentagem seja atingida
tr_tr: NOT: Sonraki İzlenecek İletişim Kutusu, bu yüzdeye ulaşılana kadar başlamayacaktır

# #40516
source: Hide Unaired Episodes
ar_sa: اخفاء الحلقات التي لم تبث
de_de: Nicht ausgestrahlte Episoden ausblenden
fr_fr: Cacher les épisodes non diffusés
it_it: Nascondi episodi non trasmessi
pt_br: Ocultar episódios não exibidos
tr_tr: Yayınlanmamış Bölümleri Gizle

# #40517
source: Set Content Year
ar_sa: وضع الخيار للسنة
de_de: Jahr des Inhalts festlegen
fr_fr: Définir l'année du contenu
it_it: Imposta anno del contenuto
pt_br: Definir o ano do conteúdo
tr_tr: İçerik Yılını Ayarla

# #40518
source: Year
ar_sa: العام
de_de: Jahr
fr_fr: Année
it_it: Anno
pt_br: Ano
tr_tr: Yıl

# #40519
source: Set Content Season
ar_sa: وضع الخيار للموسم
de_de: Staffel des Inhalts festlegen
fr_fr: Définir le contenu Saison
it_it: Imposta stagione del contenuto
pt_br: Definir temporada do conteúdo
tr_tr: İçerik Sezonunu Ayarla

# #40520
source: Season
ar_sa: الموسم
de_de: Staffel
fr_fr: Saison
it_it: Stagione
pt_br: Temporada
tr_tr: Sezon

# #40521
source: Winter
ar_sa: الشتاء
fr_fr: Hiver
it_it: Inverno
pt_br: Inverno
tr_tr: Kış

# #40522
source: Spring
ar_sa: الربيع
de_de: Frühling
fr_fr: Printemps
it_it: Primavera
pt_br: Primavera
tr_tr: İlkbahar

# #40523
source: Summer
ar_sa: الصيف
de_de: Sommer
fr_fr: Été
it_it: Estate
pt_br: Verão
tr_tr: Yaz

# #40524
source: Fall
ar_sa: الخريف
de_de: Herbst
fr_fr: Chute
it_it: Autunno
pt_br: Outono
tr_tr: Sonbahar

# #40526
source: Arctic Fuse
de_de: Arktische Sicherung
tr_tr: Kutup Sigortası

# #40527
source: Italian Sub/Dub Embeds
ar_sa: تضمينات فرعية/دبلجة إيطالية
de_de: Italienische Untertitel-/Synchronisationseinbettungen
fr_fr: Italien Sub/Dub Intégrés
it_it: Embed sottotitoli/doppiaggio in italiano
pt_br: Italiano Sub/Dub embeds
tr_tr: İtalyanca Altyazı/Dublaj Gömülüleri

# #40528
source: Providers
ar_sa: مقدمي الخدمة
de_de: Anbieter
fr_fr: Fournisseurs
it_it: Fornitori
pt_br: Provedores
tr_tr: Sağlayıcılar

# #40529
source: Embeds
ar_sa: التضمينات
de_de: Einbettungen
fr_fr: Intégrations
it_it: Embed
pt_br: Incorporações
tr_tr: Gömülüler

# #40530
source: Disable connection error notifications?
ar_sa: تعطيل إشعارات أخطاء الاتصال؟
de_de: Verbindungsfehlerbenachrichtigungen deaktivieren?
fr_fr: Désactiver les notifications d'erreur de connexion?
it_it: Disabilitare le notifiche di errore di connessione?
pt_br: Desativar notificações de erro de conexão?
tr_tr: Bağlantı hatası bildirimlerini devre dışı bırakılsın mı?

# #40531
source: Source Filtering by Release Title
de_de: Quellenfilterung nach Veröffentlichungstitel
it_it: Filtraggio delle fonti per titolo di rilascio
tr_tr: Yayın Başlığına Göre Kaynak Filtreleme

# #40532
source: Filter Selection
de_de: Filterauswahl
it_it: Selezione del filtro
tr_tr: Filtre Seçimi

# #40533
source: Release Title Filter 1
de_de: Veröffentlichungstitel-Filter 1
it_it: Filtro titolo di rilascio 1
tr_tr: Yayın Başlığı Filtresi 1

# #40534
source: Release Title Filter 2
de_de: Veröffentlichungstitel-Filter 2
it_it: Filtro titolo di rilascio 2
tr_tr: Yayın Başlığı Filtresi 2

# #40535
source: Release Title Filter 3
de_de: Veröffentlichungstitel-Filter 3
it_it: Filtro titolo di rilascio 3
tr_tr: Yayın Başlığı Filtresi 3

# #40536
source: Release Title Filter 4
de_de: Veröffentlichungstitel-Filter 4
it_it: Filtro titolo di rilascio 4
tr_tr: Yayın Başlığı Filtresi 4

# #40537
source: Release Title Filter 5
de_de: Veröffentlichungstitel-Filter 5
it_it: Filtro titolo di rilascio 5
tr_tr: Yayın Başlığı Filtresi 5

# #40538
source: Filter Logic for Multiple Filters
de_de: Filterlogik für mehrere Filter
it_it: Logica del filtro per filtri multipli
tr_tr: Birden Fazla Filtre İçin Filtre Mantığı

# #40539
source: AND
de_de: UND
it_it: E
tr_tr: VE

# #40540
source: OR
de_de: ODER
it_it: O
tr_tr: VEYA

# #40541
source: Replace Anilist Posters with Mal Posters
de_de: Ersetze Anilist-Poster durch Mal-Poster
it_it: Sostituisci i poster di Anilist con i poster di Mal
tr_tr: Anilist Posterlerini Mal Posterleriyle Değiştir

# #40542
source: Miscellaneous
de_de: Verschiedenes
it_it: Varie
tr_tr: Çeşitli

# #40543
source: Download Location
de_de: Download-Speicherort
it_it: Posizione di download
tr_tr: İndirme Konumu

# #40544
source: Scraping
tr_tr: Veri Kazıma

# #40545
source: Cloud Scraping
it_it: Scraping cloud
tr_tr: Bulut Veri Kazıma

# #40546
source: Local Scraping
de_de: Lokales Scraping
it_it: Scraping locale
tr_tr: Yerel Veri Kazıma

# #40547
source: Scrape Real-Debrid Cloud
it_it: Scraping cloud Real-Debrid
tr_tr: Real-Debrid Bulutunu Kazı

# #40548
source: Scrape Premiumize Cloud
de_de: Premiumize-Cloud scrapen
it_it: Scraping cloud Premiumize
tr_tr: Premiumize Bulutunu Kazı

# #40549
source: Scrape Local Files
de_de: Lokale Dateien scrapen
it_it: Scraping file locali
tr_tr: Yerel Dosyaları Kazı

# #40550
source: Force view types on menus
de_de: View-Typen in Menüs erzwingen
it_it: Forza tipi di visualizzazione sui menu
tr_tr: Menülerde görünüm türlerini zorla

# #40551
source: Use Custom View IDs (Advanced)
de_de: Benutzerdefinierte View-IDs verwenden (Erweitert)
it_it: Utilizza ID di visualizzazione personalizzati (Avanzato)
tr_tr: Özel Görünüm Kimlikleri Kullan (Gelişmiş)

# #40552
source: General Menu View
de_de: Allgemeine Menüansicht
it_it: Visualizzazione menu generale
tr_tr: Genel Menü Görünümü

# #40553
source: Anime View
de_de: Anime-Ansicht
it_it: Visualizzazione anime
tr_tr: Anime Görünümü

# #40554
source: Episode View
de_de: Episodenansicht
it_it: Visualizzazione episodi
tr_tr: Bölüm Görünümü

# #40555
source: General Menu View ID
de_de: ID für allgemeine Menüansicht
it_it: ID visualizzazione menu generale
tr_tr: Genel Menü Görünümü Kimliği

# #40556
source: Anime View ID
de_de: ID für Anime-Ansicht
it_it: ID visualizzazione anime
tr_tr: Anime Görünümü Kimliği

# #40557
source: Episode View ID
de_de: ID für Episodenansicht
it_it: ID visualizzazione episodi
tr_tr: Bölüm Görünümü Kimliği

# #40559
source: Icon Wall
de_de: Icon-Wand
it_it: Muro di icone
tr_tr: Simge Duvarı

# #40560
source: Shift
de_de: Verschieben
tr_tr: Kaydır

# #40561
source: Info Wall
de_de: Info-Wand
it_it: Muro delle informazioni
tr_tr: Bilgi Duvarı

# #40562
source: Wide List
de_de: Breite Liste
it_it: Lista ampia
tr_tr: Geniş Liste

# #40563
source: Wall
de_de: Wand
it_it: Muro
tr_tr: Duvar

# #40564
source: Banner
tr_tr: Afiş

# #40566
source: Allow Downloads in the Background
de_de: Downloads im Hintergrund zulassen
it_it: Consenti download in background
tr_tr: Arka Planda İndirmelere İzin Ver

# #40567
source: Consistent Scraping
de_de: Konsistentes Scraping
it_it: Scraping coerente
tr_tr: Düzenli Veri Kazıma

# #40568
source: Scrape Torrents Consistently
de_de: Torrents konsistent scrapen
it_it: Esegui scraping dei torrent in modo coerente
tr_tr: Torrentleri Düzenli Olarak Kazı

# #40570
source: Prioritize By Episode
de_de: Nach Episode priorisieren
it_it: Priorità per episodio
tr_tr: Bölüme Göre Önceliklendir

# #40571
source: Episode Number
de_de: Episodennummer
it_it: Numero episodio
tr_tr: Bölüm Numarası

# #40572
source: Prioritize Seasons Consistently
de_de: Staffeln konsistent priorisieren
it_it: Priorità alle stagioni in modo coerente
tr_tr: Sezonları Düzenli Olarak Önceliklendir

# #40573
source: Prioritize Parts Consistently
de_de: Teile konsistent priorisieren
it_it: Priorità alle parti in modo coerente
tr_tr: Bölümleri Düzenli Olarak Önceliklendir

# #40574
source: Prioritize Episodes Consistently
de_de: Episoden konsistent priorisieren
it_it: Priorità agli episodi in modo coerente
tr_tr: Bölümleri Düzenli Olarak Önceliklendir

# #40575
source: Terminate on Local Sources
de_de: Beenden bei lokalen Quellen
it_it: Termina sulle fonti locali
tr_tr: Yerel Kaynaklarda Sonlandır

# #40576
source: Local File Directory
de_de: Lokales Dateiverzeichnis
it_it: Directory dei file locali
tr_tr: Yerel Dosya Dizini

# #50000
source: Airing Anime Calendar
ar_sa: رزنامة بث الانمي
de_de: Ausstrahlungskalender für Anime
fr_fr: Calendrier de diffusion des films d'animation
it_it: Calendario anime in onda
pt_br: Calendário de animes em exibição
tr_tr: Yayınlanan Anime Takvimi

# #50001
source: Airing Anime
ar_sa: بث الانمي
de_de: Ausstrahlung von Anime
fr_fr: Diffusion d'un film d'animation
it_it: Anime in onda
pt_br: Animes em exibição
tr_tr: Yayınlanan Anime

# #50002
source: Movies
ar_sa: افلام
de_de: Filme
fr_fr: Films
it_it: Film
pt_br: Filmes
tr_tr: Filmler

# #50003
source: TV Shows
ar_sa: مسلسلات
de_de: TV-Serien
fr_fr: Séries
it_it: Serie TV
pt_br: Animes
tr_tr: TV Programları

# #50004
source: Trending
ar_sa: شائع
de_de: Trend
fr_fr: Tendance
it_it: Tendenze
pt_br: Destaques
tr_tr: Trend

# #50005
source: Popular
ar_sa: مشهور
de_de: Beliebt
fr_fr: Populaire
it_it: Popolari
pt_br: Populares
tr_tr: Popüler

# #50006
source: Voted
ar_sa: تم التصويت عليه
de_de: Abgestimmt
fr_fr: Voté
it_it: Votati
pt_br: Mais votados
tr_tr: Oy Verilen

# #50007
source: Completed
ar_sa: انتهى
de_de: Abgeschlossen
fr_fr: Terminé
it_it: Completati
pt_br: Concluídos
tr_tr: Tamamlanan

# #50008
source: Upcoming
ar_sa: قادم
de_de: Kommend
fr_fr: À venir
it_it: In arrivo
pt_br: Lançamentos
tr_tr: Yaklaşan

# #50009
source: Top 100 Anime
ar_sa: افضل ١٠٠ عمل انمي
fr_fr: Top 100 Film d'animation
pt_br: Os 100 melhores animes
tr_tr: En İyi 100 Anime

# #50010
source: Genres & Tags
ar_sa: التصنيفات والرموز
fr_fr: Genres & Etiquettes
it_it: Generi e Tag
pt_br: Gêneros e tags
tr_tr: Türler ve Etiketler

# #50011
source: Search
ar_sa: بحث
de_de: Suche
fr_fr: Rechercher
it_it: Cerca
pt_br: Procurar
tr_tr: Ara

# #50012
source: Tools
ar_sa: ادوات
de_de: Werkzeuge
fr_fr: Outils
it_it: Strumenti
pt_br: Ferramentas
tr_tr: Araçlar

# #50013
source: Trending Last year
ar_sa: شائع في العام الماضي
de_de: Trend des letzten Jahres
fr_fr: Tendance L'année dernière
it_it: Tendenze dell'anno scorso
pt_br: Destaques do ano passado
tr_tr: Geçen Yılın Trendleri

# #50014
source: Popular Last year
ar_sa: مشهور في العام الماضي
de_de: Beliebt im letzten Jahr
fr_fr: Populaire L'année dernière
it_it: Popolari dell'anno scorso
pt_br: Populares do ano passado
tr_tr: Geçen Yılın Popülerleri

# #50015
source: Voted Last year
ar_sa: تم التصويت العام الماضي
de_de: Abgestimmt im letzten Jahr
fr_fr: Voté l'année dernière
it_it: Votati dell'anno scorso
pt_br: Mais votados do ano passado
tr_tr: Geçen Yılın Oylananları

# #50016
source: Completed Last year
ar_sa: انتهى العام الماضي
de_de: Abgeschlossen im letzten Jahr
fr_fr: Achevé l'année dernière
it_it: Completati dell'anno scorso
pt_br: Concluídos do ano passado
tr_tr: Geçen Yıl Tamamlananlar

# #50017
source: Upcoming Last year
ar_sa: قادم العام الماضي
de_de: Kommend im letzten Jahr
fr_fr: A venir L'année dernière
it_it: In arrivo dell'anno scorso
pt_br: Lançamentos do ano passado
tr_tr: Geçen Yılın Yaklaşanları

# #50018
source: Trending This year
ar_sa: شائع هذا العام
de_de: Trend dieses Jahr
fr_fr: En vogue cette année
it_it: Tendenze di quest'anno
pt_br: Destaques deste ano
tr_tr: Bu Yılın Trendleri

# #50019
source: Popular This year
ar_sa: مشهور هذا العام
de_de: Beliebt dieses Jahr
fr_fr: Populaire cette année
it_it: Popolari di quest'anno
pt_br: Populares deste ano
tr_tr: Bu Yılın Popülerleri

# #50020
source: Voted This year
ar_sa: تم التصويت هذا العام
de_de: Abgestimmt dieses Jahr
fr_fr: Voté cette année
it_it: Votati di quest'anno
pt_br: Mais votados deste ano
tr_tr: Bu Yılın Oylananları

# #50021
source: Completed This year
ar_sa: انتهى هذا العام
de_de: Abgeschlossen dieses Jahr
fr_fr: Achevé cette année
it_it: Completati di quest'anno
pt_br: Concluídos este ano
tr_tr: Bu Yıl Tamamlananlar

# #50022
source: Upcoming This year
ar_sa: قادم هذا العام
de_de: Kommend dieses Jahr
fr_fr: A venir Cette année
it_it: In arrivo di quest'anno
pt_br: Lançamentos deste ano
tr_tr: Bu Yılın Yaklaşanları

# #50023
source: Upcoming Next year
ar_sa: قادم العام القادم
de_de: Kommend nächstes Jahr
fr_fr: A venir L'année prochaine
it_it: In arrivo l'anno prossimo
pt_br: Lançamentos do próximo ano
tr_tr: Gelecek Yılın Yaklaşanları

# #50024
source: Trending Last Season
ar_sa: الموسم الاخير الشائع
de_de: Trend der letzten Saison
fr_fr: Les tendances de la saison dernière
it_it: Tendenze dell'ultima stagione
pt_br: Destaques da última temporada
tr_tr: Geçen Sezonun Trendleri

# #50025
source: Popular Last Season
ar_sa: الموسم الاخير المشهور
de_de: Beliebt in der letzten Saison
fr_fr: Populaire la saison dernière
it_it: Popolari dell'ultima stagione
pt_br: Populares da última temporada
tr_tr: Geçen Sezonun Popülerleri

# #50026
source: Voted Last Season
ar_sa: تم التوصيت على الموسم الاخير
de_de: Abgestimmt in der letzten Saison
fr_fr: Voté la saison dernière
it_it: Votati dell'ultima stagione
pt_br: Mais votados da última temporada
tr_tr: Geçen Sezonun Oylananları

# #50027
source: Completed Last Season
ar_sa: اكتمل الموسم الاخير
de_de: Abgeschlossen in der letzten Saison
fr_fr: Terminé la saison dernière
it_it: Completati dell'ultima stagione
pt_br: Concluídos da última temporada
tr_tr: Geçen Sezon Tamamlananlar

# #50028
source: Upcoming Last Season
ar_sa: القادم الموسم الاخير
de_de: Kommend in der letzten Saison
fr_fr: Prochaine saison
it_it: In arrivo dell'ultima stagione
pt_br: Lançamentos da última temporada
tr_tr: Geçen Sezonun Yaklaşanları

# #50029
source: Trending This Season
ar_sa: الشائع هذا الموسم
de_de: Trend dieser Saison
fr_fr: Les tendances de la saison
it_it: Tendenze di questa stagione
pt_br: Destaques desta temporada
tr_tr: Bu Sezonun Trendleri

# #50030
source: Popular This Season
ar_sa: المشهور هذا الموسم
de_de: Beliebt diese Saison
fr_fr: Populaire cette saison
it_it: Popolari di questa stagione
pt_br: Populares desta temporada
tr_tr: Bu Sezonun Popülerleri

# #50031
source: Voted This Season
ar_sa: تم التصويت هذا الموسم
de_de: Abgestimmt diese Saison
fr_fr: A voté cette saison
it_it: Votati di questa stagione
pt_br: Mais votados desta temporada
tr_tr: Bu Sezonun Oylananları

# #50032
source: Completed This Season
ar_sa: استكمل هذا الموسم
de_de: Abgeschlossen diese Saison
fr_fr: Terminé cette saison
it_it: Completati di questa stagione
pt_br: Concluídos nesta temporada
tr_tr: Bu Sezonun Tamamlananları

# #50033
source: Upcoming This Season
ar_sa: قادم هذا الموسم
de_de: Kommend diese Saison
fr_fr: A venir cette saison
it_it: In arrivo di questa stagione
pt_br: Lançamentos desta temporada
tr_tr: Bu Sezonun Yaklaşanları

# #50034
source: Upcoming Next Season
ar_sa: الموسم القادم
de_de: Kommend nächste Saison
fr_fr: Prochaine saison
it_it: In arrivo la prossima stagione
pt_br: Lançamentos da próxima temporada
tr_tr: Gelecek Sezonun Yaklaşanları

# #50035
source: All Time Trending
ar_sa: الاكثر شيوعا
de_de: Trend aller Zeiten
fr_fr: Tendances de toujours
it_it: Tendenze di tutti i tempi
pt_br: Destaques de todos os tempos
tr_tr: Tüm Zamanların Trendleri
